<|pad|>
<|bos|>
<|eos|>
<|unk|>
의/JKG
./SF
,/SP
하/XSV
다/EF
)/SSC
었/EP
에/JKB
년/NNB
ᆫ/ETM
을/JKO
이/VCP
는/JX
(/SSO
를/JKO
이/JKS
은/JX
는/ETM
되/XSV
어/EC
고/EC
에서/JKB
으로/JKB
가/JKS
월/NNB
▁(/SSO
로/JKB
어/EF
일/NNB
▁-/SO
ᆫ다/EF
과/JC
들/XSN
하/XSA
▁있/VX
▁하/VV
적/XSN
:/SP
은/ETM
기/ETN
와/JC
도/JX
▁:/SP
▁있/VA
▁1/SN
》/SSC
▁《/SSO
▁것/NNB
ᆯ/ETM
▁2/SN
▁되/VV
게/EC
▁3/SN
▁역/NNG
-/SO
며/EC
▁대한민국/NNP
▁선수/NNG
으며/EC
▁이/IC
▁영화/NNG
▁그/NP
▁수/NNB
▁제/XPN
▁4/SN
▁미국/NNP
지/EF
"/SSC
▁~/SO
던/ETM
▁사람/NNG
지/VX
▁축구/NNG
▁"/SSO
▁5/SN
▁등/NNB
▁그/IC
까지/JX
▁한/MM
▁대하/VV
에게/JKB
▁않/VX
▁외부/NNG
어서/EC
명/NNB
▁링크/NNG
▁10/SN
▁위하/VV
▁6/SN
▁이/NP
·/SP
▁일본/NNP
'/SSC
▁및/MAG
▁7/SN
▁보/VV
▁8/SN
지만/EC
▁'/SSO
▁각주/NNG
▁같/VA
▁9/SN
2/SN
부터/JX
ᆫ/JX
▁12/SN
▁사용/NNG
~/SO
▁때/NNG
▁중/NNB
▁이후/NNG
▁없/VA
하/VV
▁같이/MAG
▁배우/NNG
라고/EC
는데/EC
▁받/VV-R
개/NNB
▁11/SN
면/EC
면서/EC
성/XSN
▁|/SW
▁남자/NNG
▁다음/NNG
1/SN
▁의하/VV
//SP
회/NNB
대/NNB
▁다른/MM
라는/ETM
▁)/SSC
▁지역/NNG
을/ETM
▁후/NNG
▁말/NNG
번/NNB
세기/NNG
만/JX
으나/EC
ᆷ/ETN
▁더/MAG
다고/EC
▁시작/NNG
있/VX
▁작품/NNG
▁국가/NNG
과/JKB
▁따르/VV
화/XSN
▁출생/NNG
▁때문/NNB
세/NNB
▁두/MM
▁출신/NNG
▁함께/MAG
와/JKB
▁게임/NNG
▁살/VV
▁역사/NNG
▁20/SN
시키/XSV
▁경우/NNG
▁이/MM
▁또한/MAG
자/EC
▁많/VA
▁세계/NNG
▁자신/NNG
▁기록/NNG
%/SW
▁한국/NNP
▁있/VV
▁이름/NNG
▁통하/VV
▁또는/MAJ
▁가/VV
▁저/NP
▁감독/NNG
▁크/VA
▁여자/NNG
▁만들/VV
▁가장/MAG
▁음반/NNG
▁위치/NNG
▁아니/VCN
▁동문/NNG
라/EC
▁of/SL
▁나/NP
권/XSN
호/NNB
▁당시/NNG
다는/ETM
위/NNB
▁//SP
팀/NNG
▁시즌/NNG
〉/SSC
▁영국/NNP
▁프랑스/NNP
▁사망/NNG
▁활동/NNG
▁2010/SN
▁드라마/NNG
▁텔레비전/NNG
▁참가/NNG
=/SW
주/NNG
▁리그/NNG
▁중국/NNP
3/SN
계/XSN
▁설립/NNG
▁〈/SSO
▁포함/NNG
지/EC
차/NNB
▁보이/VV
▁등/NNG
▁대/XPN
어야/EC
▁그러나/MAJ
!/SF
▁그리고/MAJ
▁못/MAG
’/SSC
▁도시/NNG
▁첫/MM
▁프로그램/NNG
▁올림픽/NNG
나/JC
▁독일/NNP
>/SSC
▁하나/NR
▁2012/SN
▁수상/NNG
▁팀/NNG
▁2014/SN
▁일부/NNG
상/XSN
이나/JC
▁21/SN
▁사이/NNG
▁2008/SN
▁출연/NNG
▁2011/SN
▁인구/NNG
년대/NNB
▁‘/SSO
형/XSN
▁15/SN
▁2015/SN
▁음악/NNG
▁뒤/NNG
▁모든/MM
▁2013/SN
▁방송/NNG
▁김/NNP
▁인하/VV
▁2009/SN
▁the/SL
▁2016/SN
▁제작/NNG
는다/EF
▁30/SN
▁전쟁/NNG
주/VX
▁2017/SN
▁다시/MAG
만/NR
▁여러/MM
▁2007/SN
▁2018/SN
▁</SSO
▁공식/NNG
▁16/SN
로서/JKB
▁대회/NNG
씨/NNB
▁결과/NNG
▁발매/NNG
▁연구/NNG
▁알리/VV
▁참고/NNG
보다/JKB
▁이상/NNG
▁정부/NNG
상/NNG
▁처음/NNG
대표/NNG
▁시/NNG
▁가지/VV
▁오/VV
▁현재/MAG
▁학교/NNG
▁2006/SN
▁존재/NNG
▁우승/NNG
4/SN
▁사건/NNG
▁조선/NNP
]/SSC
▁뜻/NNG
m/SL
▁인물/NNG
▁일반/NNG
▁동안/NNG
째/XSN
▁2019/SN
▁노래/NNG
▁가능/NNG
▁설치/NNG
▁KBS/SL
시/NNB
▁||/SW
▁구성/NNG
▁서울/NNP
▁일/NNG
▁2020/SN
▁대표/NNG
▁약/NNG
▁모두/MAG
▁이용/NNG
▁개발/NNG
다가/EC
▁시대/NNG
▁사회/NNG
거나/EC
▁18/SN
▁목록/NNG
▁쓰/VV
▁2005/SN
▁관련/NNG
▁선거/NNG
위원회/NNG
▁2000/SN
▁13/SN
▁주요/NNG
▁14/SN
▁2004/SN
▁경기/NNG
▁가수/NNG
▁대통령/NNG
▁기준/NNG
▁국제/NNG
▁19/SN
▁아들/NNG
▁데/NNB
▁대학/NNG
▁문제/NNG
"/SSO
▁주장/NNG
▁17/SN
▁행정/NNG
▁이전/NNG
▁TV/SL
▁이탈리아/NNP
▁등장/NNG
▁발표/NNG
군/NNG
▁나오/VV
▁발견/NNG
▁25/SN
▁러시아/NNP
인/NNG
▁열리/VV
로부터/JKB
;/SP
▁높/VA
▁관계/NNG
▁주/NNG
▁이러/XR
도록/EC
▁FC/SL
▁위/NNG
▁새롭/VA-I
▁그녀/NP
▁유럽/NNP
▁.../SF
▁진행/NNG
▁정치/NNG
▁대학교/NNG
▁and/SL
▁참여/NNG
▁번째/NNB
▁지방/NNG
▁발생/NNG
▁A/SL
▁애니메이션/NNG
▁정도/NNG
▁최초/NNG
분/NNB
'/SS
▁하지만/MAJ
▁맡/VV
▁의미/NNG
▁주/VV
▁현재/NNG
▁MBC/SL
▁운영/NNG
▁2002/SN
km/SL
”/SSC
▁문화/NNG
▁졸업/NNG
▁총/NNG
▁부르/VV
▁24/SN
▁성/NNG
▁변경/NNG
▁소속/NNG
▁정보/NNG
▁그룹/NNG
▁군/NNG
▁외/NNB
▁명/NNB
▁2021/SN
▁기술/NNG
▁국회/NNG
현/NNG
▁The/SL
▁해당/NNG
▁곳/NNG
의원/NNG
▁교육/NNG
▁듣/VV-I
▁“/SSO
▁2003/SN
▁구조/NNG
▁또/MAG
▁곡/NNG
▁태어나/VV
▁아버지/NNG
▁세/MM
▁배경/NNG
▁[/SSO
▁불리/VV
」/SSC
▁노선/NNG
5/SN
▁재/XPN
▁시간/NNG
▁경제/NNG
기/NNG
ᆫ다는/ETM
▁기업/NNG
▁로마/NNP
자/EF
▁시리즈/NNG
▁생각/NNG
음/ETN
▁각/MM
▁관하/VV
▁28/SN
▁얻/VV-R
▁공격/NNG
▁영향/NNG
동/NNG
▁결정/NNG
시/NNG
▁23/SN
』/SSC
▁필요/NNG
▁22/SN
ᆷ/EF
▁경력/NNG
용/XSN
▁지원/NNG
▁속하/VV
▁부분/NNG
▁기타/NNG
▁2022/SN
▁자료/NNG
▁26/SN
▁전투/NNG
▁여성/NNG
중/NNB
▁2001/SN
▁형태/NNG
▁전/NNG
으로서/JKB
▁27/SN
▁특히/MAG
▁사랑/NNG
▁지정/NNG
▁좋/VA
▁철도/NNG
▁중요/NNG
▁중심/NNG
처럼/JKB
▁이것/NP
6/SN
▁죽/VV
과/NNG
론/XSN
생/XSN
▁가지/VX
사/NNG
▁다양/NNG
▁일어나/VV
▁독립/NNG
에/JKG
▁상태/NNG
▁제국/NNG
▁잘/MAG
▁두/VV
▁철도역/NNG
▁과정/NNG
▁세우/VV
▁,/SP
▁성우/NNP
▁평가/NNG
KBS/SL
▁–/SW
▁주로/MAG
▁작/VA
▁1999/SN
▁교수/NNG
▁모델/NNG
▁잉글랜드/NNP
▁폐지/NNG
▁이야기/NNG
▁1998/SN
제/XSN
▁진출/NNG
▁속/NNG
리그/NNG
▁상대/NNG
▁『/SSO
▁개/NNG
▁최고/NNG
▁전체/NNG
선/NNG
▁29/SN
▁아/IC
▁야구/NNG
▁끝/NNG
▁SBS/SL
▁내용/NNG
▁데뷔/NNG
▁제공/NNG
▁딸/NNG
▁비/XPN
▁즉/MAG
▁시절/NNG
ᆫ다고/EC
▁매우/MAG
▁계획/NNG
▁1996/SN
▁후보/NNG
학교/NNG
▁보내/VV
▁수도/NNG
▁자유/NNG
▁앨범/NNG
▁경기도/NNP
▁1990/SN
라고/JKQ
▁초기/NNG
▁스페인/NNP
자/XSN
호선/NNB
▁역할/NNG
▁시스템/NNG
▁이루어지/VV
받/VV-R
원/NNB
s/SL
부/NNG
▁「/SSO
▁성공/NNG
▁우리/NP
▁주연/NNG
▁개인/NNG
7/SN
전/NNG
▁31/SN
▁경기/NNP
식/NNB
▁추가/NNG
▁다/MAG
▁in/SL
▁운행/NNG
▁1995/SN
▁교통/NNG
▁생산/NNG
▁사실/NNG
▁밝히/VV
▁방식/NNG
▁월드컵/NNG
▁기능/NNG
▁조직/NNG
▁인간/NNG
▁왕/NNG
단/NNG
▁하계/NNG
▁방법/NNG
▁거주/NNG
▁이유/NNG
▁마지막/NNG
▁비디오/NNG
국/NNG
▁운동/NNG
▁1997/SN
▁출전/NNG
▁존/NNP
▁홈페이지/NNG
▁나타나/VV
8/SN
면/NNG
▁도로/NNG
▁소재/NNG
▁&/SW
▁점/NNG
–/SW
▁승리/NNG
▁차지/NNG
▁공개/NNG
곡/NNG
조/NNB
▁수/NNG
▁정치인/NNG
▁박/NNP
▁간/NNG
▁지구/NNG
▁남/VV
▁중앙/NNG
▁영어/NNP
▁100/SN
▁현/MM
▁구간/NNG
▁이루/VV
▁클럽/NNG
▁지내/VV
▁캐나다/NNP
▁문헌/NNG
▁연결/NNG
으로부터/JKB
▁모습/NNG
▁공동/NNG
▁대전/NNP
등/NNB
▁생애/NNG
▁회사/NNG
▁많이/MAG
리/NNG
▁거의/MAG
▁그것/NP
▁아래/NNG
▁역대/NNG
▁쓰이/VV
억/NR
ᆯ/JKO
▁산/NNG
▁출시/NNG
▁대상/NNG
▁시기/NNG
?/SF
▁웹/NNG
▁1994/SN
▁1993/SN
편/NNB
▁가족/NNG
▁1992/SN
▁번/NNB
대학/NNG
▁FIFA/SL
장/NNG
▁서울특별시/NNP
▁오르/VV
▁작가/NNG
학급/NNG
별/XSN
▁소설/NNG
▁알/VV
▁유명/NNG
으로써/JKB
▁따라서/MAJ
▁분류/NNG
▁떨어지/VV
▁날/NNG
▁밴드/NNG
▁집/NNG
▁불/XPN
▁발전/NNG
▁만나/VV
▁선/NNG
▁책/NNG
▁인정/NNG
하/VX
▁들어가/VV
▁건설/NNG
▁볼/NNG
▁개최/NNG
▁여기/NP
▁어머니/NNG
▁일/NR
역/NNG
경기/NNG
종/NNG
▁정의/NNG
▁나라/NNG
▁특징/NNG
▁관리/NNG
▁반대/NNG
▁지나/VV
▁군사/NNG
▁싱글/MAG
▁거치/VV
▁안/MAG
▁1980/SN
▁우주/NNG
▁1991/SN
▁결국/MAG
▁개요/NNG
▁국민/NNG
▁형성/NNG
▁상황/NNG
▁생활/NNG
▁스포츠/NNG
▁언어/NNG
▁가운데/NNG
▁대신/NNG
▁./SF
▁서비스/NNG
고/JKQ
군/NNB
부분/NNG
▁이론/NNG
▁동시/NNG
▁예/NNG
조/NNG
▁무/XPN
▁건물/NNG
▁개교/NNG
▁전국/NNG
▁주변/NNG
▁리/NNP
▁소련/NNP
▁특별/NNG
▁수록/NNG
▁작곡/NNG
▁신/XPN
법/NNG
▁오브/NNP
▁고려/NNP
▁육군/NNG
▁찾/VV
▁변화/NNG
▁과학/NNG
▁표현/NNG
▁도쿄/NNP
▁등장인물/NNG
▁가리키/VV
▁앞/NNG
▁1988/SN
▁K/SL
▁B/SL
▁라디오/NNG
▁최/XPN
▁자리/NNG
어도/EC
▁설명/NNG
되/VV
▁구역/NNG
TV/SL
겠/EP
▁결혼/NNG
The/SL
▁친구/NNG
▁과거/NNG
여/XSN
▁대부분/NNG
▁마을/NNG
▁취임/NNG
▁이르/VV-I
▁공간/NNG
▁기반/NNG
▁조사/NNG
▁공화국/NNG
서/JKB
야/EF
▁1989/SN
▁외국인/NNG
▁섬/NNG
▁선정/NNG
▁전기/NNG
층/NNG
▁의원/NNG
▁산업/NNG
▁편성/NNG
▁않/VV
▁임명/NNG
후/NNG
▁사업/NNG
▁짓/VV-I
▁1987/SN
▁인도/NNP
▁뉴욕/NNP
▁교회/NNG
▁공연/NNG
▁시설/NNG
▁안/NNG
내/VX
▁단체/NNG
▁유지/NNG
▁촬영/NNG
▁프로/NNG
▁실시/NNG
▁제외/NNG
▁기본/NNG
나/VV
▁종교/NNG
▁2023/SN
▁목적/NNG
▁연극/NNG
▁거리/NNG
▁제도/NNG
▁명칭/NNG
▁종/NNG
▁연기/NNG
▁고등학교/NNG
▁도입/NNG
▁연혁/NNG
▁물/NNG
수/NNG
▁통합/NNG
▁그리스/NNP
▁50/SN
부/NNB
당/NNG
▁본/MM
구/NNG
▁활약/NNG
10/SN
▁최대/NNG
▁준/XPN
▁최/NNP
▁기간/NNG
▁수행/NNG
▁손/NNG
왕/NNG
▁비판/NNG
▁학생/NNG
▁연방/NNG
▁환경/NNG
▁전하/VV
▁기원전/NNG
▁잇/VV-I
▁1970/SN
▁아시안/NNP
▁떠나/VV
파/NNG
▁황제/NNG
▁의/NNG
명/NNG
▁사진/NNG
▁뿐/NNB
▁U/SL
▁어떤/MM
|/SW
▁이어/MAG
▁일으키/VV
▁어리/VA
▁부문/NNG
▁미국인/NNG
▁올리/VV
권/NNB
▁계약/NNG
급/NNG
▁1985/SN
님/XSN
▁요구/NNG
||/SW
▁컴퓨터/NNG
므로/EC
이/XSN
려고/EC
▁행동/NNG
▁정/NNP
▁법/NNG
▁정책/NNG
▁1986/SN
▁이동/NNG
▁기존/NNG
▁라/NNG
위원/NNG
▁메달리스트/NNG
▁당/NNG
▁증가/NNG
▁승강장/NNG
▁몇/NR
▁멤버/NNG
9/SN
▁각각/MAG
▁그/MM
▁·/SP
오/VX
▁자연/NNG
▁직접/MAG
▁길/VA
▁나타내/VV
▁버전/NNG
▁담당/NNG
▁전통/NNG
▁개통/NNG
라/EF
▁1984/SN
▁적용/NNG
드라마/NNG
▁지금/NNG
▁차량/NNG
▁사고/NNG
▁달/NNG
▁역시/MAG
▁길이/NNG
▁없이/MAG
▁프로/NNB
▁남쪽/NNG
▁효과/NNG
▁상/NNG
▁확인/NNG
▁고대/NNG
라운드/NNG
▁폴란드/NNP
판/NNG
▁내리/VV
▁스위스/NNP
오/VV
▁내/NNB
▁연속/NNG
▁부산/NNP
▁구/NNG
▁능력/NNG
▁북쪽/NNG
간/XSN
▁프로젝트/NNG
▁몸/NNG
▁개념/NNG
▁강하/VA
▁형식/NNG
▁적/NNG
▁아시아/NNP
▁기독교/NNG
▁?/SF
니/EC
▁계속/MAG
▁시장/NNG
화/NNB
▁태양/NNG
▁→/SW
대회/NNG
&/SW
▁에/IC
▁획득/NNG
▁그렇/VA-I
▁이끌/VV
▁힘/NNG
▁비교/NNG
A/SL
▁아이/NNG
센터/NNG
▁회장/NNG
▁방영/NNG
시/EP
▁눈/NNG
▁추정/NNG
시대/NNG
▁네덜란드/NNP
▁윤/NNP
▁후/MAG
▁지지/NNG
▁내/VV
▁국제공항/NNG
▁레코드/NNG
▁아프리카/NNP
▁혹은/MAG
▁=/SW
▁걸치/VV
▁옮기/VV
▁공항/NNG
▁다르/VA
▁수상자/NNG
▁1983/SN
▁정당/NNG
▁역임/NNG
▁서로/MAG
▁브라질/NNP
▁최종/NNG
골/NNG
▁분야/NNG
▁선택/NNG
▁인기/NNG
▁경찰/NNG
▁유일/NNG
ᆫ데/EC
방송/NNG
▁용어/NNG
▁자체/NNG
▁초등학교/NNG
▁국도/NNG
2015/SN
▁돌아오/VV
▁네/IC
▁생기/VV
이/MM
▁C/SL
▁바로/MAG
승/NNG
▁만화/NNG
▁작업/NNG
▁맞/VV
▁경상남도/NNP
률/XSN
+/SW
우/NNG
▁일제/NNG
▁낮/VA
▁당하/VV
▁들/VV
▁밖/NNG
▁0/SN
▁반응/NNG
▁1982/SN
▁록/NNG
▁바꾸/VV
▁판매/NNG
제/XPN
▁해외/NNG
주의/NNG
▁디자인/NNG
▁마음/NNG
▁의사/NNG
기관/NNG
▁분리/NNG
▁이렇/VA-I
▁비슷/XR
▁소프트웨어/NNG
2013/SN
2011/SN
▁km/SL
▁설계/NNG
▁건축물/NNG
▁교장/NNG
▁어느/MM
▁군대/NNG
▁본선/NNG
▁성장/NNG
간/NNB
남/NNG
▁서쪽/NNG
▁해군/NNG
▁1981/SN
▁이어지/VV
▁오스트레일리아/NNP
▁조건/NNG
▁크기/NNG
▁40/SN
▁성적/NNG
컵/NNG
▁전자/NNG
가/VV
▁국내/NNG
▁먹/VV
▁방향/NNG
2012/SN
▁비롯하/VV
▁조/NNP
▁민족/NNG
▁배/NNG
▁스웨덴/NNP
▁달리/MAG
▁파리/NNP
▁확장/NNG
▁새/NNG
강/NNB
▁보호/NNG
▁동물/NNG
▁이미/MAG
▁데이터/NNG
으면/EC
・/SW
점/NNB
▁지속/NNG
19/SN
▁열차/NNG
가/VX
2009/SN
▁남부/NNG
▁왕국/NNG
▁이때/NNG
▁to/SL
▁거두/VV
▁실패/NNG
▁신/NNG
▁승격/NNG
MBC/SL
▁잡/VV-R
▁특정/NNG
▁경상북도/NNP
▁항공/NNG
20/SN
▁캐릭터/NNG
사이트/NNG
2008/SN
▁해/NNG
초/NNB
▁동일/NNG
▁강/NNP
▁지명/NNG
▁평균/NNG
진/NNG
▁그러/VV
2010/SN
▁동쪽/NNG
기/XSN
▁디지털/NNG
관/NNG
▁군인/NNG
▁여기/VV
▁사/VV
▁초대/NNG
▁촌/NNG
교육/NNG
▁관할/NNG
▁내부/NNG
▁자기/NP
▁1960/SN
▁비하/VV
▁기후/NNG
▁버스/NNG
▁예정/NNG
▁밤/NNG
2007/SN
▁북부/NNG
▁제한/NNG
어/NNG
▁규모/NNG
▁박사/NNG
▁선출/NNG
▁이런/MM
▁종류/NNG
▁종료/NNG
▁정규/NNG
▁녹음/NNG
▁언급/NNG
▁사상/NNG
▁적/VA
▁바탕/NNG
▁부족/NNG
▁겸/NNB
▁늘/VV
율/XSN
▁면적/NNG
2006/SN
▁타/VV
▁UEFA/SL
인/XSN
▁선발/NNG
2014/SN
지역/NNG
▁양/NNG
경/XSN
▁가깝/VA-I
▁별/NNG
▁나이/NNG
▁한국어/NNP
성/NNG
▁에너지/NNG
▁규정/NNG
▁작사/NNG
▁표준/NNG
▁치르/VV
▁가톨릭/NNG
마다/JX
천/NR
▁초/NNB
▁작전/NNG
▁갖/VV
▁의회/NNG
▁런던/NNP
▁형/NNG
▁지배/NNG
차전/NNB
▁현대/NNP
▁나누/VV
▁문서/NNG
▁합병/NNG
해/NNG
▁원래/MAG
▁삼성/NNP
▁1979/SN
▁1950/SN
스럽/XSA-I
▁만/NNB
▁style/SL
자/NNG
▁갖추/VV
영화/NNG
▁차이/NNG
▁넘/VV
▁편/NNB
▁한편/MAG
▁계속/NNG
▁은퇴/NNG
▁사/NR
▁넣/VV
▁모양/NNG
▁이적/NNG
▁투수/NNG
▁쉽/VA-I
▁요리/NNG
영/NR
▁전/MM
▁개시/NNG
▁베트남/NNP
▁위원/NNG
▁제품/NNG
▁de/SL
▁뉴스/NNG
2016/SN
▁뮤직/NNG
▁기관/NNG
▁차/NNG
롭/XSA-I
류/XSN
▁1945/SN
▁어렵/VA-I
▁분석/NNG
▁빠르/VA
▁주민/NNG
▁학력/NNG
▁다루/VV
▁부인/NNG
▁전문/NNG
12/SN
▁결합/NNG
[/SSO
▁주제/NNG
▁아일랜드/NNP
11/SN
▁아내/NNG
▁바뀌/VV
▁시민/NNG
▁음악가/NNG
가지/NNB
▁반/NNG
▁최근/NNG
▁a/SL
▁자/IC
▁자동차/NNG
▁향하/VV
▁코미디/NNG
▁비/NNG
▁옛/MM
▁도움/NNG
반/NNG
구역/NNG
ᆸ니다/EF
ᆫ지/EC
▁입단/NNG
▁알/NNB
▁1972/SN
▁높이/NNG
▁불교/NNG
▁명예/NNG
▁1973/SN
▁보통/MAG
align/SL
▁길/NNG
▁성격/NNG
）/SSC
▁엔진/NNG
▁목표/NNG
▁1968/SN
▁멕시코/NNP
▁남성/NNG
▁유래/NNG
운동/NNG
▁나가/VV
▁연합/NNG
▁달성/NNG
나/NP
▁!/SF
▁기사/NNG
▁요소/NNG
21/SN
▁개봉/NNG
일/NNG
▁선언/NNG
▁쇼/NNG
▁세력/NNG
는지/EC
▁결성/NNG
▁장/NNG
▁1978/SN
▁차트/NNG
관리/NNG
▁1974/SN
▁유사/NNG
▁조선민주주의인민공화국/NNP
개월/NNB
▁1971/SN
▁남기/VV
▁시도/NNG
희/NNG
▁땅/NNG
받/XSV
▁강/NNG
▁극장/NNG
SBS/SL
▁중화인민공화국/NNP
▁연주/NNG
▁오스트리아/NNP
▁이해/NNG
▁월드/NNG
▁프로듀서/NNG
▁개업/NNG
현/MM
▁시행/NNG
《/SSO
철도/NNG
▁대/NNG
▁예술/NNG
정보/NNG
▁편입/NNG
▁혁명/NNG
▁경험/NNG
▁예선/NNG
▁전라남도/NNP
▁통과/NNG
민/NNG
▁뮤지컬/NNG
▁원/NNG
석/NNG
▁특수/NNG
사회/NNG
▁경기장/NNG
▁소개/NNG
▁인터넷/NNG
문화/NNG
▁남/NNG
어라/EF
▁문학/NNG
씩/XSN
2005/SN
산/NNG
▁하나/NNG
mm/SL
다/EC
▁육상/NNG
층/XSN
▁세포/NNG
▁둘/NR
▁부상/NNG
▁나머지/NNG
▁지니/VV
지/NNG
▁지도자/NNG
▁머리/NNG
▁무대/NNG
▁수준/NNG
▁출판/NNG
▁처리/NNG
직/NNG
▁도/NNG
▁S/SL
▁생성/NNG
▁물질/NNG
▁1969/SN
▁1975/SN
▁송/NNP
▁1976/SN
▁북한/NNP
항/NNG
▁센터/NNG
▁구/NR
▁원인/NNG
▁중학교/NNG
정부/NNG
▁미술/NNG
특별/NNG
▁by/SL
▁성립/NNG
▁사용자/NNG
▁가공/NNG
▁철학/NNG
교/NNG
▁조약/NNG
봉/NNG
시즌/NNG
▁신설/NNG
▁작곡가/NNG
▁채널/NNG
▁장치/NNG
▁개칭/NNG
▁대중/NNG
▁중단/NNG
과학/NNG
보/VX
▁Single/SL
▁진/NNP
▁M/SL
▁논란/NNG
▁미치/VV
▁제임스/NNP
▁행위/NNG
▁가치/NNG
▁오늘날/NNG
▁제안/NNG
▁for/SL
▁바/NNG
▁충청남도/NNP
▁관심/NNG
▁기획/NNG
▁윈도우/NNG
▁스타/NNG
▁부대/NNG
도/NNB
▁노력/NNG
▁방문/NNG
병/NNG
학년/NNG
▁업무/NNG
▁코드/NNG
▁장군/NNG
▁마찬가지/NNG
▁미니/NNG
▁나무/NNG
▁국립/NNG
▁교황/NNG
▁키/NNG
▁주인공/NNG
▁준비/NNG
학/NNG
▁배치/NNG
（/SSO
대상/NNG
▁사이트/NNG
하고/JC
▁묘사/NNG
▁정신/NNG
▁종합/NNG
안/NNG
기술/NNG
▁협력/NNG
시리즈/NNG
▁헌법/NNG
회/NNG
▁경영/NNG
▁기초/NNG
▁현상/NNG
▁분포/NNG
▁공/NNG
▁입/VV-R
▁주도/NNG
실/NNG
▁문자/NNG
▁미상/NNG
▁투표/NNG
▁집단/NNG
당/XSN
▁on/SL
▁영역/NNG
▁X/SL
▁구분/NNG
▁그리/VV
▁1977/SN
▁스튜디오/NNG
▁위험/NNG
2017/SN
▁1963/SN
▁서부/NNG
cm/SL
▁대구/NNP
▁반면/NNG
▁완전히/MAG
나/EF
란/ETM
출연/NNG
규모/NNG
▁식물/NNG
▁영상/NNG
16/SN
▁현대/NNG
차/NNG
▁미래/NNG
▁선거구/NNG
▁아직/MAG
▁싶/VX
다면/EC
이라고/JKQ
▁장관/NNG
▁빠지/VV
▁앤/NNP
▁다니/VV
▁돌아가/VV
▁수학/NNG
집/NNB
▁붙이/VV
▁순위/NNG
▁정리/NNG
정/NNG
15/SN
▁금지/NNG
▁드/NNP
2004/SN
▁일정/NNG
우승/NNG
▁I/SL
▁왕조/NNG
▁장소/NNG
고자/EC
▁강화/NNG
▁실험/NNG
▁피해/NNG
▁연맹/NNG
대학교/NNG
▁더욱/MAG
▁기자/NNG
▁그림/NNG
▁상호/NNG
▁지키/VV
▁행사/NNG
▁죽이/VV
당하/VV
▁가문/NNG
▁가정/NNG
▁공사/NNG
▁양/MM
▁어/IC
▁포르투갈/NNP
대/NNG
▁경계/NNG
▁돈/NNG
▁요청/NNG
▁황/NNP
가능/NNG
▁인천/NNP
▁접근/NNG
▁영토/NNG
▁죽음/NNG
▁지/NP
の/SW
Digital/SL
▁점령/NNG
▁지리/NNG
▁총리/NNG
▁인식/NNG
▁해석/NNG
▁미/NNP
▁싱글/NNG
▁동계/NNG
▁비밀/NNG
▁홍콩/NNP
▁법률/NNG
▁축구단/NNG
려/EC
▁그대로/MAG
으므로/EC
▁명령/NNG
▁홍/NNP
었었/EP
▁빛/NNG
▁소유/NNG
▁제조/NNG
▁광주/NNP
▁다수/NNG
▁맺/VV
▁발달/NNG
▁광고/NNG
▁플레이어/NNG
길/NNG
▁치료/NNG
2018/SN
▁1967/SN
▁끝나/VV
▁패배/NNG
법인/NNG
▁아카데미/NNG
▁형사/NNG
▁함수/NNG
▁기여/NNG
▁스코틀랜드/NNP
：/SP
▁동생/NNG
▁실제로/MAG
▁발사/NNG
▁안전/NNG
▁근처/NNG
▁복귀/NNG
▁설정/NNG
▁속도/NNG
▁단계/NNG
▁조정/NNG
부문/NNG
▁나뉘/VV
▁체계/NNG
사업/NNG
▁조지/NNP
18/SN
배/NNG
▁신라/NNP
▁짧/VA
▁참조/NNG
▁60/SN
만/NNB
▁권리/NNG
▁당원/NNG
▁믿/VV-R
▁이듬해/NNG
족/NNG
▁1946/SN
▁경쟁/NNG
▁표시/NNG
▁지하철/NNG
주/NNB
▁지휘/NNG
비/NNG
▁협회/NNG
형/NNG
2000/SN
읍/NNG
▁느끼/VV
▁조연/NNG
▁기념/NNG
▁은/NNG
승/NNB
▁언론/NNG
드/NNG
▁문화재/NNG
▁삶/NNG
▁측/NNB
선거/NNG
▁행성/NNG
▁특성/NNG
▁파괴/NNG
17/SN
▁무기/NNG
▁현/NNP
도시/NNG
신/NNG
하/NNG
▁나서/VV
▁잃/VV
▁임시/NNG
▁놓/VV
▁작용/NNG
▁막/VV
▁문/NNG
▁엔터테인먼트/NNG
서/NNG
▁소/NNG
▁KBO/SL
▁년/NNB
▁전라북도/NNP
▁받아들이/VV
▁보유/NNG
▁어린이/NNG
▁이곳/NP
▁신문/NNG
▁주의/NNG
▁해체/NNG
▁훈련/NNG
▁부/NNG
▁제/MM
▁자주/MAG
▁구단/NNG
▁정식/NNG
▁탄생/NNG
▁1948/SN
▁개편/NNG
▁따른/MM
▁기재/NNG
▁연장/NNG
▁널리/MAG
▁1965/SN
▁여름/NNG
당하/XSV
습니다/EF
▁공립/NNG
▁입장/NNG
▁감소/NNG
▁나중/NNG
▁뛰어나/VA
▁초/XPN
▁통산/NNG
▁네트워크/NNG
▁살해/NNG
▁면/NNG
▁1962/SN
▁단/MAJ
▁후기/NNG
▁1964/SN
▁활용/NNG
세대/NNG
태/NNG
▁메이저/NNG
▁체제/NNG
▁상징/NNG
▁접하/VV
세계/NNG
때/NNG
▁누구/NP
본부/NNG
▁도착/NNG
▁팬/NNG
▁핀란드/NNP
미/NNG
▁제시/NNG
▁1966/SN
▁여행/NNG
▁200/SN
▁삼/VV
▁코/NNG
▁싸우/VV
관계/NNG
협회/NNG
▁먼저/MAG
▁↔/SW
▁건축/NNG
▁전략/NNG
14/SN
▁소리/NNG
▁후반/NNG
려는/ETM
▁평화/NNG
▁미디어/NNG
▁지적/NNG
령/NNG
▁글/NNG
▁모르/VV
▁신화/NNG
▁선생/NNG
▁완성/NNG
어요/EF
ᆫ가/EF
▁대체/NNG
▁군주/NNG
▁목/NNG
▁예/IC
▁넓/VA
▁다리/NNG
▁에피소드/NNG
▁회원/NNG
▁회의/NNG
지방/NNG
▁발행/NNG
▁일종/NNG
▁체결/NNG
▁부정/NNG
▁읽/VV
▁추진/NNG
▁차례/NNG
2002/SN
그/MM
나/JX
▁부여/NNG
▁전설/NNG
▁들어오/VV
▁보다/MAG
▁타이틀/NNG
▁궤도/NNG
▁모으/VV
▁성인/NNG
▁졸업식/NNG
▁그린/NNG
▁이집트/NNP
▁거부/NNG
▁권력/NNG
▁전환/NNG
▁홈/NNG
▁개혁/NNG
▁다만/MAG
▁단어/NNG
2001/SN
철/NNG
연구/NNG
▁오래/MAG
경/NNG
▁구하/VV
▁입/NNG
▁남편/NNG
▁서울대학교/NNP
▁세상/NNG
▁온라인/NNG
▁측정/NNG
아/NNG
ᆫ다면/EC
▁포유류/NNG
▁벌이/VV
것/NNB
▁민주당/NNP
▁유엔/NNP
▁겪/VV
▁at/SL
▁설/NNG
▁수많/VA
▁열/VV
▁저서/NNG
자료/NNG
▁걸리/VV
▁합류/NNG
▁안정/NNG
▁국왕/NNG
▁시험/NNG
▁공군/NNG
▁전달/NNG
▁덴마크/NNP
▁편곡/NNG
원/NNG
▁+/SW
▁개선/NNG
▁보도/NNG
▁아르헨티나/NNP
▁중간/NNG
▁확대/NNG
}/SSC
▁대학원/NNG
버리/VX
▁II/SL
▁천황/NNG
과정/NNG
▁기억/NNG
▁갖/VX
선수/NNG
활동/NNG
▁여객/NNG
▁해결/NNG
▁벨기에/NNP
▁완공/NNG
소/NNG
▁배우/VV
속/NNG
▁고/XPN
▁방어/NNG
▁제목/NNG
▁취하/VV
▁뛰/VV
▁명명/NNG
▁등록/NNG
▁쪽/NNB
▁우크라이나/NNP
▁정하/VV
▁꽃/NNG
▁오후/NNG
▁폴/NNP
▁1949/SN
▁부산광역시/NNP
▁표기/NNG
▁검사/NNG
게/EF
▁곧/MAG
▁소/XPN
▁E/SL
▁강력/NNG
▁지진/NNG
▁기계/NNG
▁코치/NNG
left/SL
▁근거/NNG
▁꿈/NNG
▁시인/NNG
▁충돌/NNG
단체/NNG
▁홍보/NNG
▁결승전/NNG
▁교체/NNG
▁하루/NNG
▁우수/NNG
▁입학/NNG
D/SL
▁1961/SN
▁계열/NNG
키/NNG
▁맞추/VV
▁범죄/NNG
▁실행/NNG
background/SL
화/NNG
▁82/SN
▁마이클/NNP
2019/SN
▁너/NP
▁원소/NNG
2003/SN
▁가사/NNG
▁OST/SL
▁신경/NNG
시간/NNB
▁돕/VV-I
▁로스앤젤레스/NNP
▁불구하/VV
▁와/IC
▁바다/NNG
▁사장/NNG
▁형제/NNG
가/NNG
주년/NNB
▁미사일/NNG
▁상업/NNG
한/MM
▁대사/NNG
▁아침/NNG
▁오픈/NNG
2020/SN
▁라이브/NNG
▁인접/NNG
▁챔피언/NNG
▁청소년/NNG
▁32/SN
▁득점/NNG
▁슈퍼/NNG
초등학교/NNG
회의/NNG
▁1955/SN
▁위원회/NNG
고등학교/NNG
▁지점/NNG
▁건강/NNG
▁종목/NNG
▁탈락/NNG
13/SN
▁번역/NNG
▁본인/NNG
▁흐르/VV
▁윌리엄/NNP
'/SSO
▁1954/SN
▁베를린/NNP
▁본관/NNG
▁브랜드/NNG
▁원작/NNG
▁조성/NNG
교회/NNG
▁G/SL
▁이사/NNG
▁카드/NNG
▁줄이/VV
의회/NNG
표/NNG
▁삼/NR
▁위기/NNG
▁박물관/NNG
▁정권/NNG
로써/JKB
▁온도/NNG
▁영업/NNG
기에/EC
▁화학/NNG
▁부임/NNG
▁인수/NNG
▁제거/NNG
▁로버트/NNP
▁시정촌/NNP
▁신인/NNG
▁소장/NNG
▁제정/NNG
우수/NNG
B/SL
▁거대/NNG
▁보존/NNG
▁유도/NNG
▁주어지/VV
▁체포/NNG
토/NNG
▁1956/SN
지원/NNG
▁음식/NNG
문/NNG
▁1947/SN
▁식민지/NNG
▁대응/NNG
▁집합/NNG
▁열/NR
트/VV
▁위성/NNG
▁LG/SL
▁낳/VV
▁음력/NNG
▁관측/NNG
▁사라지/VV
▁잡지/NNG
▁정상/NNG
「/SSO
▁번호/NNG
▁이스라엘/NNP
▁포/NNG
▁이/NR
▁치/VV
▁농구/NNG
▁동료/NNG
▁얼굴/NNG
▁단위/NNG
▁시청/NNG
▁장/NNP
▁하위/NNG
판/XSN
▁판단/NNG
▁공작/NNG
▁사례/NNG
▁액션/NNG
ㆍ/SW
▁젊/VA
▁방/NNG
▁항상/MAG
▁인근/NNG
▁직원/NNG
▁부모/NNG
▁N/SL
▁자동/NNG
살/NNB
▁CD/SL
▁소년/NNG
▁신학/NNG
▁제기/NNG
연대/NNG
▁유리/NNG
▁동맹/NNG
▁농업/NNG
강/NNG
보/NNG
▁D/SL
▁필리핀/NNP
▁기/NNG
▁아메리카/NNP
▁줄거리/NNG
▁종종/MAG
▁줄/NNG
▁폰/NNG
▁근무/NNG
▁유나이티드/NNP
대학원/NNG
산업/NNG
▁벌어지/VV
▁통일/NNG
▁워싱턴/NNP
물/NNG
▁만들/VX
▁헝가리/NNP
▁달리/VV
▁실제/MAG
▁권/NNP
▁대륙/NNG
▁오사카/NNP
강점기/NNG
조사/NNG
▁명단/NNG
▁주말/NNG
▁어떻/VA-I
▁자격/NNG
▁용/NNG
▁진화/NNG
▁태풍/NNG
▁파견/NNG
▁작성/NNG
、/SP
▁목소리/NNG
▁의견/NNG
▁포지션/NNG
개발/NNG
▁전사/NNG
▁충청북도/NNP
섬/NNG
시설/NNG
▁값/NNG
▁이란/NNP
▁증거/NNG
작/NNG
▁색/NNG
▁친/XPN
선/NNB
▁공급/NNG
▁동부/NNP
▁마치/VV
▁지위/NNG
▁통치/NNG
▁이미지/NNG
▁행하/VV
0/SN
▁1940/SN
▁고/MM
▁너무/MAG
▁신호/NNG
가/XSN
▁귀족/NNG
1999/SN
▁기원/NNG
▁붙/VV
▁인증/NNG
맨/NNG
▁발/NNG
▁좋아하/VV
▁병원/NNG
▁자라/VV
▁1958/SN
▁가입/NNG
▁버리/VV
▁참전/NNG
시간/NNG
▁반란/NNG
▁여전히/MAG
▁콘서트/NNG
▁환자/NNG
창/NNG
▁●/SW
▁본래/NNG
정책/NNG
▁위원장/NNG
▁을/NNG
▁직후/NNG
▁측면/NNG
▁올라가/VV
뿐/JX
▁단백질/NNG
▁앞두/VV
▁집중/NNG
▁1920/SN
▁펼치/VV
▁피/NNG
▁기구/NNG
▁경/NNG
▁즉위/NNG
더/MAG
▁교사/NNG
▁영화배우/NNG
집/NNG
▁시각/NNG
▁의식/NNG
▁유형/NNG
단지/NNG
대로/JX
체/NNG
▁1941/SN
1998/SN
▁500/SN
▁허용/NNG
연구소/NNG
으면서/EC
▁공포/NNG
▁뉴/NNG
▁걸/NNG
▁소수/NNG
▁임/NNP
▁채택/NNG
청/NNG
▁양자/NNG
▁대만/NNP
일/NR
▁노동/NNG
▁이하/NNG
▁통제/NNG
▁것/NP
▁통계/NNG
▁깊/VA
▁변호사/NNG
▁오/NNP
▁챔피언십/NNG
▁붕괴/NNG
규/NNG
▁골/NNG
▁핵/NNG
날/NNG
▁기회/NNG
▁논문/NNG
▁무장/NNG
졸업/NNG
▁1959/SN
▁달러/NNB
준/NNG
▁이슬람/NNG
▁정확/NNG
버스/NNG
▁간주/NNG
▁불/NNG
▁칼/NNG
▁달하/VV
▁사후/NNG
▁파일/NNG
▁서/NNP
.../SF
▁아이돌/NNP
▁지식/NNG
▁70/SN
▁태평양/NNP
▁하늘/NNG
리/NNB
▁80/SN
▁내각/NNG
▁로/NNG
▁사항/NNG
▁보컬/NNG
근/NNG
▁원/NNB
▁증명/NNG
호/NNG
▁상당/NNG
▁주목/NNG
▁교토/NNP
▁중세/NNG
▁V/SL
가수/NNG
▁유로/NNG
▁투어/NNG
러/EC
▁강조/NNG
▁도서관/NNG
▁동/NNG
법원/NNG
▁원칙/NNG
내/NNB
▁공장/NNG
▁아름답/VA-I
네/XSN
▁계기/NNG
▁병사/NNG
▁표면/NNG
나/EC
▁R/SL
▁손자/NNG
링/NNG
48/SN
▁시티/NNP
▁금메달/NNG
▁시드니/NNP
▁모스크바/NNP
▁해안/NNG
예술/NNG
▁지도/NNG
도/NNG
C/SL
▁병/NNG
▁여우/NNG
장관/NNG
▁담/VV
▁승인/NNG
▁학자/NNG
량/NNG
사랑/NNG
▁장면/NNG
▁출발/NNG
▁피터/NNP
▁말/VV
▁학사/NNG
경제/NNG
▁도중/NNG
▁따/VV
▁만약/MAG
카/NNG
1997/SN
네/EF
▁1952/SN
▁위협/NNG
▁트랙/NNG
▁노예/NNG
▁임무/NNG
#b0e0e6;"/W_HASHTAG
▁빈/NNP
▁인가/NNG
▁공유/NNG
▁각종/NNG
▁노르웨이/NNP
▁연출/NNG
▁플레이/NNG
점/NNG
▁F/SL
▁보수/NNG
▁원정/NNG
▁홈런/NNG
▁가격/NNG
▁건담/NNP
▁고려/NNG
▁장비/NNG
▁계산/NNG
▁전개/NNG
▁1957/SN
▁경연/NNG
▁그곳/NP
▁아나운서/NNG
▁올해/NNG
▁정/NNG
덕/NNG
▁남북/NNP
▁모이/VV
▁에도/NNP
▁University/SL
▁공부/NNG
▁패/NNG
▁무역/NNG
▁연구소/NNG
▁투자/NNG
손/NNG
주연/NNG
▁방송국/NNG
나라/NNG
▁갤럭시/NNP
▁책임/NNG
▁출장/NNG
회사/NNG
▁1944/SN
▁1953/SN
▁공공/NNG
▁국경/NNG
▁향상/NNG
▁반/XPN
▁태국/NNP
▁플랫폼/NNG
30/SN
▁1930/SN
▁겨울/NNG
▁리처드/NNP
▁범위/NNG
▁분자/NNG
▁소녀/NNG
▁배역/NNG
▁움직이/VV
▁스스로/MAG
▁이기/VV
▁몇몇/MM
▁고향/NNG
▁스페셜/NNP
사단/NNG
▁m/SL
▁당선/NNG
▁최소/NNG
▁외교/NNG
▁사운드/NNG
▁이번/NNG
▁전역/NNG
아/JKV
▁T/SL
▁공원/NNG
▁월/NNG
▁AFC/SL
▁마드리드/NNP
▁밀도/NNG
▁스토리/NNG
사건/NNG
▁—/SW
▁더불/VV
▁생명/NNG
▁암살/NNG
국가/NNG
▁소비에트/NNP
▁인터뷰/NNG
▁재산/NNG
▁숲/NNG
라/NNG
오/NR
▁금융/NNG
▁분쟁/NNG
▁중/NNG
▁피아노/NNG
▁양식/NNG
▁반복/NNG
▁확보/NNG
▁개정/NNG
▁뜻하/VV
▁재정/NNG
▁백/NR
▁수용/NNG
▁질량/NNG
스/VV
▁고구려/NNP
▁영의정/NNG
▁각본/NNG
▁준공/NNG
▁서/VV
▁시카고/NNP
▁혐의/NNG
▁새로/MAG
▁총선/NNG
▁1951/SN
▁수영/NNG
▁유/NNP
▁통신/NNG
▁전용/NNG
▁항공기/NNG
기업/NNG
이나/JX
현재/NNG
▁나/VV
▁코파/NNG
2021/SN
▁마련/NNG
M/SL
▁병력/NNG
다/MAG
▁90/SN
▁도쿄도/NNP
▁마리아/NNP
▁취급/NNG
1996/SN
▁나들목/NNG
▁모두/NNG
▁블랙/NNG
▁수사/NNG
▁엄마/NNG
▁단순/NNG
▁심하/VA
▁사회주의/NNG
▁왕자/NNG
▁홋카이도/NNP
1995/SN
▁비율/NNG
▁인사/NNG
이사/NNG
▁계승/NNG
▁은행/NNG
▁with/SL
마을/NNG
▁무렵/NNB
▁복잡/XR
▁수립/NNG
▁300/SN
▁You/SL
교수/NNG
▁편집/NNG
위원장/NNG
▁솔로/NNG
▁의료/NNG
▁고용/NNG
▁금/NNG
▁미드필더/NNG
▁재직/NNG
▁점차/MAG
▁지하/NNG
▁학문/NNG
외/NNB
▁침공/NNG
▁캘리포니아주/NNP
▁클래식/NNG
▁매년/MAG
▁스타일/NNG
▁채/NNG
▁회복/NNG
간/NNG
▁데이비드/NNP
▁변하/VV
동안/NNG
부대/NNG
▁폭발/NNG
감독/NNG
수/NNB
▁초반/NNG
▁토지/NNG
▁확정/NNG
▁개신교/NNG
▁*/SW
▁합치/VV
▁마이/NNP
▁저항/NNG
▁플레이오프/NNG
▁핵심/NNG
극장/NNG
▁바이러스/NNG
▁방면/NNG
▁봄/NNG
▁이외/NNG
</SSO
▁모드/NNG
▁훨씬/MAG
▁구성원/NNG
▁방출/NNG
▁수원/NNP
녀/NNG
소수자/NNG
▁루이스/NNP
▁사단/NNG
▁적극/NNG
▁관료/NNG
▁세리/NNP
▁잠시/MAG
▁호텔/NNG
식/NNG
이란/JX
일본/NNP
▁고정/NNG
1994/SN
▁근대/NNG
▁판타지/NNG
▁노동자/NNG
▁자/VV
▁전시/NNG
▁정착/NNG
에게서/JKB
▁대구광역시/NNP
단계/NNG
▁베스트/NNG
▁비용/NNG
▁소스/NNG
전쟁/NNG
▁감정/NNG
▁블루/NNG
▁판/NNG
▁1000/SN
▁그래서/MAJ
▁향/NNG
▁단일/NNG
▁대기/NNG
▁디/NNG
▁신체/NNG
▁탑재/NNG
대/XSN
석/NNB
▁구축/NNG
▁무게/NNG
▁재판/NNG
▁전력/NNG
▁훈장/NNG
▁35/SN
▁관찰/NNG
▁몽골/NNP
▁외국/NNG
쪽/NNB
▁다섯/NR
▁본사/NNG
▁예상/NNG
▁요/MM
▁중심지/NNG
▁청나라/NNP
시장/NNG
▁tvN/SL
▁논쟁/NNG
▁단편/NNG
▁현실/NNG
▁강제/NNG
▁연재/NNG
▁영향력/NNG
사령부/NNG
윤/NNG
천/NNG
▁1938/SN
▁이라크/NNP
▁1942/SN
▁수정/NNG
▁예산/NNG
▁죄/NNG
▁규칙/NNG
▁만/NR
▁장착/NNG
치/XSN
▁텍사스/NNP
▁비행/NNG
▁자녀/NNG
▁전주/NNP
▁창설/NNG
▁학위/NNG
▁그러/XR
▁해방/NNG
▁화물/NNG
끄/VV
▁SK/SL
▁밑/NNG
▁말기/NNG
▁전혀/MAG
▁지상/NNG
전/MM
대전/NNG
옥/NNG
▁권한/NNG
▁민주/NNG
▁요새/NNG
24/SN
▁게스트/NNG
▁백제/NNP
▁베이스/NNG
▁중부/NNG
복/NNG
▁조각/NNG
▁아이/IC
▁전차/NNG
▁호/NNG
▁인도네시아/NNP
▁합의/NNG
▁구체/NNG
▁보안/NNG
▁비례/NNG
▁성질/NNG
▁의도/NNG
그룹/NNG
▁기업인/NNG
▁표/NNG
늘/VV
▁대형/NNG
▁독자/NNG
▁숫자/NNG
▁팝/NNG
칸/NNG
▁New/SL
▁상품/NNG
▁은메달/NNG
▁전화/NNG
▁중반/NNG
▁판결/NNG
대사/NNG
▁수여/NNG
▁장기/NNG
▁모험/NNG
업/NNG
▁띠/VV
▁호수/NNG
▁인민/NNG
▁임의/NNG
▁경향/NNG
음악/NNG
투니버스/NNP
▁물론/MAG
▁영/NR
▁자살/NNG
▁지시/NNG
▁선수단/NNG
보/VV
위/NNG
▁멀/VA
▁밝/VA
▁1936/SN
▁중화민국/NNP
장/NNB
▁고문/NNG
▁공산당/NNP
▁석사/NNG
▁오/NR
▁완료/NNG
▁조치/NNG
▁편지/NNG
▁본격/NNG
▁불가리아/NNP
기획/NNG
▁NHK/SL
▁오페라/NNG
▁전후/NNG
▁투입/NNG
▁피하/VV
제도/NNG
▁from/SL
▁관광/NNG
▁1943/SN
▁보고/NNG
▁제어/NNG
▁이주/NNG
르/NNG
티/NNG
2022/SN
▁1914/SN
▁J./SL
▁도달/NNG
▁산하/NNG
▁우의정/NNP
▁일대/NNG
▁회전/NNG
▁서식/NNG
▁성과/NNG
▁나치/NNP
▁연관/NNG
개국/NNB
한국/NNP
1993/SN
▁노/NNP
▁수입/NNG
▁울산/NNP
▁천체/NNG
▁청년/NNG
23/SN
▁닌텐도/NNP
▁선의/NNG
▁약하/VA
▁직업/NNG
25/SN
▁파워/NNG
▁하/NNG
력/XSN
▁교차로/NNG
▁유전자/NNG
같/VA
더라도/EC
라면/EC
▁약속/NNG
▁36/SN
▁경로/NNG
▁철학자/NNG
▁헨리/NNP
방/NNG
통신/NNG
▁개관/NNG
▁논의/NNG
▁관점/NNG
▁린/NNP
▁의학/NNG
▁항성/NNG
▁현역/NNG
。/SF
▁경주/NNP
▁1939/SN
▁베이스볼/NNP
▁선고/NNG
▁시리아/NNP
▁흔히/MAG
행위/NNG
▁고전/NNG
▁상하이/NNP
▁인천광역시/NNP
▁재단/NNG
▁45/SN
▁레이/NNP
▁정차/NNG
▁좌의정/NNG
▁부하/NNG
▁브라운/NNP
▁체코/NNP
연합/NNG
▁루마니아/NNP
▁인권/NNG
▁결방/NNG
▁미군/NNG
▁베이징/NNP
▁중구/NNP
▁취득/NNG
▁해양/NNG
▁컵/NNG
▁프리미어리그/NNG
▁자원/NNG
시스템/NNG
▁르/NNG
▁참가자/NNG
▁투/NR
미국/NNP
▁의무/NNG
▁자치/NNG
▁정원/NNG
▁창단/NNG
▁주인/NNG
두/MM
번호/NNG
▁고종/NNP
▁법칙/NNG
▁본명/NNG
▁부근/NNG
▁순서/NNG
▁참석/NNG
▁코로나/NNP
공사/NNG
▁scope/SL
▁고양이/NNG
▁연주자/NNG
▁영화제/NNG
▁화가/NNG
무/NNG
▁캐스팅/NNG
데/NNB
▁Love/SL
▁강원도/NNP
▁귀국/NNG
▁가져오/VV
▁로드/NNP
▁FM/SL
▁가르치/VV
▁비난/NNG
▁연호/NNG
▁조지아/NNP
▁Part./SL
▁아동/NNG
▁오전/NNG
▁후손/NNG
▁창조/NNG
▁A./SL
▁벗어나/VV
▁빌/NNP
▁새기/VV
▁얼마/NNG
거/NNB
계획/NNG
▁만큼/NNB
▁테러/NNG
▁흡수/NNG
▁시점/NNG
▁유학/NNG
▁찰스/NNP
▁보장/NNG
▁칸/NNG
학회/NNG
환경/NNG
▁※/SW
▁변수/NNG
▁원래/NNG
▁소설가/NNG
▁패션/NNG
▁World/SL
▁가/NNG
▁쌓/VV
▁기대/NNG
▁저장/NNG
center/SL
▁살인/NNG
▁포기/NNG
▁옆/NNG
▁원자/NNG
▁유튜브/NNP
공/NNG
빈/NNG
행정/NNG
▁만족/NNG
▁반영/NNG
▁유형문화재/NNP
▁장식/NNG
▁전반/NNG
절/NNG
▁성능/NNG
▁전철/NNG
▁천/NR
로/NNG
▁닥터/NNG
음/EF
▁개조/NNG
▁놓이/VV
▁돌/NNG
▁물리/NNG
측/NNB
▁과/NNG
▁구별/NNG
▁목사/NNG
▁시위/NNG
▁탈출/NNG
대대/NNG
▁글로벌/NNG
요/JX
자리/NNG
▁구글/NNP
▁네이버/NNP
▁로봇/NNG
▁기지/NNG
▁듯/NNB
▁민/NNP
▁원년/NNG
▁장르/NNG
▁1919/SN
▁스미스/NNP
▁예수/NNP
코/NNG
1990/SN
▁1937/SN
▁계통/NNG
▁마이크로소프트/NNP
▁무엇/NP
▁제출/NNG
▁현장/NNG
목/NNG
▁vs/SL
▁심사/NNG
▁급제/NNG
▁던지/VV
▁모바일/NNG
▁위반/NNG
▁장교/NNG
▁창립/NNG
kg/SL
▁JTBC/SL
▁L/SL
▁계급/NNG
▁입자/NNG
▁저/XPN
▁좀/MAG
▁한때/NNG
구조/NNG
백/NNG
▁특집/NNG
▁수집/NNG
▁찍/VV
문제/NNG
학자/NNG
▁결승/NNG
▁완전/NNG
▁의장/NNG
▁갈등/NNG
▁공기/NNG
▁루이/NNP
▁조/NNG
_/SW
▁고속도로/NNG
▁지역구/NNG
▁해산/NNG
복지/NNG
선거구/NNG
▁{/SSO
▁김일성/NNP
▁어디/NP
▁재즈/NNG
▁주위/NNG
▁뉴질랜드/NNP
▁대수/NNG
▁승/NNG
▁유대인/NNG
유/NNG
▁분할/NNG
록/NNG
▁논리/NNG
▁전직/NNG
S/SL
t/SL
▁막/MAG
▁바람/NNG
▁사전/NNG
▁일본어/NNP
개혁/NNG
나가/VX
체육/NNG
▁스릴러/NNG
지대/NNG
▁무덤/NNG
▁법원/NNG
패/NNB
▁가지/NNG
▁드라이버/NNG
▁장애/NNG
▁전원/NNG
▁가리/VV
▁원리/NNG
▁폭력/NNG
라며/EC
의/NNG
▁생물/NNG
▁즐기/VV
말/NNB
숙/NNG
작용/NNG
1992/SN
▁1935/SN
▁드러나/VV
▁왕위/NNG
▁터널/NNG
▁항복/NNG
운/NNG
톤/NNB
▁가스/NNG
▁건립/NNG
▁출마/NNG
광/NNG
▁인생/NNG
▁행복/NNG
▁검/VA
▁문신/NNG
▁수비수/NNG
▁캘리포니아/NNP
▁테스트/NNG
▁플레이스테이션/NNP
▁합성/NNG
달/NNG
▁동의/NNG
▁마크/NNP
▁보급/NNG
▁주/VX
꾼/XSN
▁강의/NNG
▁제작진/NNG
▁차원/NNG
▁활성/NNG
든/EC
▁동일본/NNP
▁박근혜/NNP
▁자이언츠/NNP
▁이사장/NNG
생활/NNG
I/SL
▁유니버시아드/NNG
량/NNB
▁수출/NNG
▁흑인/NNG
▁본부/NNG
▁심각하/VA
▁이르/VA-R
▁출처/NNG
밖에/JX
▁더불어민주당/NNP
▁도구/NNG
▁여부/NNG
▁중의/NNG
▁제주/NNP
환/XR
▁감염/NNG
▁보병/NNG
▁저녁/NNG
욱/MAG
▁거절/NNG
▁여객철도/NNG
▁극/NNG
▁일본인/NNG
▁전파/NNG
▁수훈자/NNG
▁장남/NNG
▁총/MM
▁칠레/NNP
년도/NNB
1989/SN
▁대비/NNG
▁정기/NNG
▁파/NNG
게임/NNG
▁꼬리/NNG
▁주관/NNG
▁묻/VV-I
▁왼쪽/NNG
▁현지/NNG
공화국/NNG
병원/NNG
연속극/NNG
기간/NNG
란/JX
▁별도/NNG
공학/NNG
학과/NNG
row/SL
▁싱가포르/NNP
주의자/NNG
en/SL
▁오랜/MM
▁협상/NNG
▁희망/NNG
스타/NNG
▁e/SL
▁물체/NNG
▁싱어송라이터/NNG
▁et/SL
▁수술/NNG
▁현황/NNG
포/NNG
1991/SN
▁동/MM
▁일본군/NNG
▁조합/NNG
서울/NNP
혜/NNG
X/SL
▁고유/NNG
▁단독/NNG
▁롯데/NNP
▁메모리/NNG
▁의상/NNP
K/SL
▁가하/VV
▁대립/NNG
▁요한/NNP
▁이익/NNG
▁조절/NNG
▁J/SL
▁방언/NNG
▁질병/NNG
▁터미널/NNG
▁33/SN
▁사립/NNG
대사관/NNG
▁저작/NNG
능력/NNG
쇼/NNG
▁늘어나/VV
▁러브/NNG
▁Me/SL
▁움직임/NNG
▁칼리지/NNG
▁부부/NNG
▁사실/MAG
▁서버/NNG
▁신앙/NNG
▁취소/NNG
▁1933/SN
▁각각/NNG
▁인공/NNG
▁멸망/NNG
▁성경/NNG
▁오히려/MAG
▁의존/NNG
세/MM
▁보물/NNG
▁오리지널/NNG
▁재위/NNG
▁조명/NNG
▁출간/NNG
말/NNG
순/NNG
총/MM
▁38/SN
▁SF/SL
▁스타크래프트/NNP
▁추측/NNG
▁평양/NNP
▁홀/NNG
마/NNG
▁1931/SN
▁정복/NNG
▁도전/NNG
암/NNG
▁견해/NNG
▁민간/NNG
▁증상/NNG
중학교/NNG
▁1934/SN
▁걷/VV-I
▁공주/NNG
▁서구/NNP
▁공무원/NNG
▁변형/NNG
▁아파트/NNG
▁인류/NNG
본/NNG
▁고속/NNG
▁끌/VV
▁별명/NNG
▁술/NNG
▁아주/MAG
리스트/NNG
이/NR
▁구현/NNG
▁약간/MAG
▁축제/NNG
▁한자/NNG
▁함대/NNG
사이/NNG
▁댄스/NNG
▁마법/NNG
▁순간/NNG
▁400/SN
▁발언/NNG
▁앞서/MAG
▁조작/NNG
금/NNG
▁DNA/SL
▁거기/NP
▁분/NNB
▁주니어/NNG
▁싸움/NNG
▁EP/SL
▁국/NNG
▁리더/NNG
▁마리/NNB
▁바둑/NNG
▁한정/NNG
▁복수/NNG
▁상당히/MAG
▁계/NNG
▁신/NNP
▁교류/NNG
▁메달/NNG
▁시사/NNG
▁타격/NNG
▁맨/MM
▁부활/NNG
▁의지/NNG
▁직접/NNG
차원/NNG
▁에서/JKB
▁예능/NNG
▁증/NNG
▁직전/NNG
▁DVD/SL
▁기체/NNG
▁로켓/NNG
▁아티스트/NNG
▁오른쪽/NNG
예/NNG
▁교환/NNG
▁나아가/VV
▁일원/NNG
▁거/NP
▁칸/NNP
▁학습/NNG
▁가을/NNG
▁개원/NNG
▁목성/NNG
▁붉/VA
시험/NNG
조직/NNG
1987/SN
▁건국/NNG
▁대량/NNG
▁상승/NNG
▁후지/NNP
▁별/MM
▁선보이/VV
▁일치/NNG
▁높이/VV
▁준/NNG
▁지붕/NNG
▁카메라/NNG
▁효율/NNG
〈/SSO
없이/MAG
▁H/SL
▁문장/NNG
▁영입/NNG
▁상위/NNG
▁세르비아/NNP
▁악기/NNG
▁옷/NNG
▁응용/NNG
▁잘못/MAG
▁정체/NNG
질/XSN
▁내셔널/NNP
▁말레이시아/NNP
▁집안/NNG
▁혼인/NNG
▁공동체/NNG
▁등급/NNG
▁소식/NNG
▁우려/NNG
익/NNG
▁마틴/NNP
▁반드시/MAG
▁제대로/MAG
▁파키스탄/NNP
▁퍼지/VV
세포/NNG
턴/NNG
▁개설/NNG
▁승객/NNG
▁일시/NNG
▁잭/NNP
▁불법/NNG
▁임금/NNG
▁출력/NNG
훈장/NNG
▁강등/NNG
▁상원/NNG
▁점수/NNG
▁제자/NNG
▁항구/NNG
L/SL
▁H./SL
▁사냥/NNG
▁살/NNG
▁생/XPN
▁터키/NNP
부인/NNG
연/NNG
▁1932/SN
▁당나라/NNP
▁메인/NNG
▁미/XPN
▁분류군/NNP
▁시조/NNG
▁시키/VV
▁전문가/NNG
▁합격/NNG
▁잭슨/NNP
문화재/NNG
▁1910/SN
▁키우/VV
▁통상/NNG
▁폐쇄/NNG
▁힘들/VA
바/NNG
→/SW
▁당신/NP
▁메시지/NNG
▁카운티/NNG
▁화면/NNG
홍/NNG
▁34/SN
▁물러나/VV
▁백작/NNG
▁보건/NNG
▁빅/NNG
▁사령관/NNG
▁입력/NNG
▁주식회사/NNG
▁커버/NNG
▁쿠데타/NNG
Xã/SL
▁금속/NNG
▁일컫/VV-I
▁득표/NNG
▁디스크/NNG
▁비록/MAG
▁부/XPN
▁의심/NNG
▁지대/NNG
▁출범/NNG
▁출연작/NNG
▁골든/NNG
▁둘째/NR
▁스티븐/NNP
▁시상식/NNG
▁오/IC
▁점점/MAG
▁진입/NNG
▁탑/NNG
▁톰/NNP
로/XSM
▁1924/SN
▁남우/NNG
▁방해/NNG
▁테마/NNG
민족/NNG
▁머무르/VV
▁무리/NNG
▁학술/NNG
▁건조/NNG
▁봉하/VV
▁아메리칸/NNP
▁한반도/NNP
있/VV
1988/SN
22/SN
▁대한제국/NNP
▁애플/NNP
▁우선/MAG
▁잎/NNG
▁장악/NNG
▁화재/NNG
놓/VX
▁1929/SN
▁고등/NNG
▁승려/NNG
▁운용/NNG
▁유지/NNP
▁인상/NNG
운동가/NNG
▁무료/NNG
▁시호/NNG
▁에드워드/NNP
설/NNB
▁신부/NNG
색/NNG
▁그런데/MAJ
▁니가타/NNP
▁레전드/NNG
▁보조/NNG
▁압력/NNG
▁하원/NNG
☆/SW
제작/NNG
혁명/NNG
50/SN
▁1928/SN
▁경유/NNG
▁수도원/NNG
▁수비/NNG
▁지형/NNG
각/NNG
백/NR
ᆫ다/EC
▁align/SL
▁과학자/NNG
▁엄청나/VA
▁날개/NNG
▁자매/NNG
▁전면/NNG
▁허가/NNG
▁사법/NNG
▁토너먼트/NNG
편곡/NNG
헌/NNG
∼/SO
▁S./SL
▁거래/NNG
▁풋볼/NNP
▁한국인/NNG
림/NNG
크/VA
▁1918/SN
▁교명/NNG
▁금메달리스트/NNG
▁배출/NNG
▁여왕/NNG
▁연세대학교/NNP
▁등판/NNG
▁선전/NNG
▁임기/NNG
▁크로아티아/NNP
야구/NNG
▁파악/NNG
▁해설/NNG
▁1925/SN
▁집행/NNG
▁펜싱/NNG
이닝/NNG
판서/NNG
text/SL
▁내의/NNG
▁이/NNP
송/NNG
있/VA
▁뇌/NNG
▁예측/NNG
▁창/NNG
▁항공사/NNG
스포츠/NNG
FM/SL
▁진압/NNG
▁코리아/NNP
삼/NR
▁명/NNG
▁생존/NNG
▁수학자/NNG
▁블루스/NNG
▁접촉/NNG
▁주교/NNG
은/NNG
▁각본가/NNP
▁무시/NNG
▁사태/NNG
▁자금/NNG
▁처형/NNG
▁평/NNG
비디오/NNG
오/EC
친구/NNG
ᆫ가/EC
▁독일어/NNP
▁드물/VA
▁사형/NNG
▁화/NNG
▁관련자/NNG
▁보고서/NNG
▁연간/NNG
▁최후/NNG
문학/NNG
사/VV
▁M./SL
▁감사/NNG
▁나이트/NNP
▁조문/NNG
▁코무네/NNP
체제/NNG
▁내전/NNG
언/NNG
▁매체/NNG
▁블로그/NNG
공식/NNG
라도/EC
▁매주/MAG
▁사/NNG
▁어워드/NNG
▁지급/NNG
▁처하/VV
100/SN
▁1900/SN
▁48/SN
▁대화/NNG
▁보관/NNG
▁성향/NNG
▁폐교/NNG
대한민국/NNP
여자/NNG
▁64/SN
▁발음/NNG
▁입학식/NNG
▁후쿠오카/NNP
▁1907/SN
▁1923/SN
▁그때/NNG
▁레드/NNG
▁실질/NNG
▁영웅/NNG
▁한나라당/NNP
재/NNG
▁신성/NNG
▁유물/NNG
▁인명/NNG
학원/NNG
▁권/NNB
▁레논/NNP
▁열/NNG
▁잠수함/NNG
▁황금/NNG
계/NNG
소설/NNG
▁물건/NNG
▁세종/NNP
▁수단/NNG
▁시나리오/NNG
▁유적/NNG
▁주간/NNG
▁콘텐츠/NNG
▁플로리다/NNP
영/NNG
향/NNG
▁그리스도/NNP
▁승진/NNG
▁존스/NNP
▁주최/NNG
▁지나가/VV
『/SSO
▁부친/NNG
▁요인/NNG
▁원자로/NNG
▁장애인/NNG
▁노벨/NNP
▁대장/NNG
▁물고기/NNG
▁이혼/NNG
▁조카/NNG
루/NNG
▁42/SN
▁役/SH
▁가상/NNG
▁다큐멘터리/NNG
▁동기/NNG
▁라운드/NNG
▁막부/NNG
▁명나라/NNP
▁밥/NNG
▁생태/NNG
▁수석/NNG
▁실수/NNG
▁웨일스/NNP
▁심/XR
▁이벤트/NNG
▁칭하/VV
카드/NNG
▁돌리/VV
▁드러내/VV
▁연도/NNG
▁코너/NNG
▁페이지/NNG
등급/NNG
▁경제학/NNG
▁누르/VV
▁어떠/XR
▁운항/NNG
▁원하/VV
▁자/NNB
▁전신/NNG
▁중기/NNG
▁해상/NNG
대/XPN
×/SL
▁150/SN
▁37/SN
▁정비/NNG
1986/SN
▁나폴레옹/NNP
▁돌/VV
▁신자/NNG
▁위대/XR
▁차별/NNG
▁FA/SL
▁Press/SL
▁남아프리카/NNP
▁사유/NNG
▁양쪽/NNG
▁정지/NNG
▁컬럼비아/NNP
▁프랑스어/NNP
▁메이지/NNP
▁소멸/NNG
▁습격/NNG
▁주소/NNG
안전/NNG
지구/NNG
▁공업/NNG
▁독특/NNG
▁라이트/NNG
▁서일본/NNP
▁성씨/NNG
▁여론/NNG
▁타이완/NNP
▁혼란/NNG
▁화석/NNG
투표/NNG
../SF
▁1926/SN
▁관/NNG
▁스피드/NNG
▁신뢰/NNG
▁요코하마/NNP
재/XPN
▁꺾/VV
▁복무/NNG
▁소송/NNG
▁파크/NNP
▁변환/NNG
▁초/NNG
▁한계/NNG
▁광주광역시/NNP
▁등/NNP
▁모시/VV
▁분노/NNG
▁산맥/NNG
▁확률/NNG
x/SL
▁고치/VV
▁서명/NNG
▁서식지/NNG
▁여동생/NNG
▁조금/MAG
▁프리/NNG
▁1./SB
▁글자/NNG
▁긍정/NNG
▁대략/MAG
▁후원/NNG
차례/NNG
충/NNG
G/SL
▁유대/NNP
▁음/IC
▁전송/NNG
▁전한/NNP
▁성분/NNG
▁왕/NNP
▁질문/NNG
▁흐름/NNG
작전/NNG
택/NNG
26/SN
▁관직/NNG
▁기도/NNG
▁약물/NNG
▁자본/NNG
▁채용/NNG
▁특이/NNG
▁01/SN
▁1927/SN
▁강원특별자치도/NNG
▁계곡/NNG
▁국토/NNG
▁기법/NNG
▁신장/NNG
▁인용/NNG
극/NNG
▁방지/NNG
▁시내/NNG
▁연인/NNG
▁폭/NNG
▁할아버지/NNG
번지/NNG
신경/NNG
안타/NNG
▁반도/NNG
▁신분/NNG
▁히로시마/NNP
▁들어서/VV
▁소비/NNG
▁원형/NNG
▁폭탄/NNG
▁화합물/NNG
▁부진/NNG
▁울산광역시/NNP
▁이토/NNP
▁인/NNG
▁재료/NNG
▁주전/NNG
▁창간/NNG
▁데이비스/NNP
▁띄/VV
▁서양/NNG
▁안드로이드/NNP
▁오랫동안/NNG
▁한글/NNG
27/SN
th/SL
▁그치/VV
▁병합/NNG
▁부장/NNG
▁신축/NNG
▁왜/MAG
▁인지/NNG
▁캠퍼스/NNG
▁평론가/NNG
▁후반기/NNG
평가/NNG
힘/NNG
▁관객/NNG
▁귀/NNG
▁사임/NNG
▁숨기/VV
▁한국방송공사/NNP
계약/NNG
내/VV
완/NNG
작곡/NNG
40/SN
▁My/SL
▁대한/NNP
▁학살/NNG
에서부터/JKB
편성/NNG
▁넘어가/VV
▁녹색/NNG
▁방정식/NNG
▁세트/NNG
▁소재지/NNG
▁층/NNG
▁협정/NNG
▁39/SN
▁메리/NNP
▁바/NNB
▁반발/NNG
▁상륙/NNG
▁예전/NNG
▁종이/NNG
▁지/NNG
터/NNG
▁오스만/NNP
▁임진왜란/NNP
▁적/NNB
▁킹/NNP
▁혼합/NNG
▁검찰/NNG
▁털/NNG
▁포인트/NNG
▁학원/NNG
곳/NNG
1985/SN
29/SN
▁대선/NNG
▁만화가/NNG
▁법정/NNG
▁비/VV
▁스마트폰/NNG
▁전공/NNG
▁MC/SL
▁대항/NNG
▁식/NNG
▁연예/NNG
▁왕립/NNG
▁PC/SL
▁광장/NNG
▁넘기/VV
▁마시/VV
▁순수/NNG
▁액체/NNG
▁일일/NNG
온/NNG
!!/SF
▁국방부/NNG
▁데이터베이스/NNG
▁델/NNP
▁디자이너/NNG
▁양성/NNG
▁태권도/NNG
▁포항/NNP
▁DJ/SL
▁MVP/SL
▁결론/NNG
▁국기/NNG
▁당초/NNG
▁먹이/NNG
▁바치/VV
▁범주/NNG
▁뿌리/NNG
▁업체/NNG
▁토/NNG
▁하우스/NNG
▁희극/NNG
두/VX
▁달러/NNG
▁북구/NNP
▁이웃/NNG
▁작동/NNG
▁추천/NNG
▁토머스/NNP
기록/NNG
▁신청/NNG
▁여인/NNG
▁화산/NNG
운영/NNG
이상/NNG
▁뮌헨/NNP
▁바이에른/NNP
▁앨런/NNP
▁연료/NNG
▁연안/NNG
▁판사/NNG
▁필수/NNG
건/NNB
라디오/NNG
▁관여/NNG
▁마무리/NNG
▁선박/NNG
▁실현/NNG
▁재건/NNG
▁전반기/NNG
▁줄어들/VV
농공/NNG
상태/NNG
▁나쁘/VA
▁추구/NNG
▁고도/NNG
▁구속/NNG
▁덕/NNG
▁목포/NNP
국제/NNG
도로/NNG
디/NNG
죄/NNG
▁갑자기/MAG
▁공격수/NNG
▁동구/NNP
▁맞서/VV
▁배구/NNG
▁분위기/NNG
▁실력/NNG
▁아이디어/NNG
▁재개/NNG
▁좁/VA-R
▁테니스/NNG
이론/NNG
a/SL
▁노출/NNG
▁북/NNP
▁수익/NNG
▁주식/NNG
대책/NNG
▁1921/SN
▁2./SB
▁연합군/NNG
▁친일/NNG
▁보스턴/NNP
▁북아메리카/NNP
▁블록/NNG
▁수송/NNG
▁은하/NNP
▁주택/NNG
▁카를/NNP
검찰청/NNG
사람/NNG
▁단지/MAG
▁류/NNP
▁벽/NNG
▁산소/NNG
▁위상/NNG
▁지은/NNP
▁힙합/NNG
척/NNB
h/SL
▁1912/SN
▁군단/NNG
▁단층/NNG
▁사격/NNG
▁웨스트/NNP
▁확산/NNG
효과/NNG
▁1917/SN
▁기다리/VV
▁레알/NNP
▁불상/NNG
▁손상/NNG
▁아사히/NNP
▁마침내/MAG
▁신규/NNG
▁청/NNG
▁공정/NNG
▁그랜드/NNP
▁끼치/VV
▁동원/NNG
▁명성/NNG
▁중지/NNG
▁호주/NNP
음/NNG
▁직무/NNG
▁훗날/NNG
양/NNB
▁개명/NNG
▁느낌/NNG
▁라틴어/NNP
▁망명/NNG
▁스타디움/NNG
▁아이스하키/NNG
▁악화/NNG
▁임대/NNG
▁채우/VV
▁전선/NNG
모델/NNG
행/NNG
▁공헌/NNG
▁생겨나/VV
▁전술/NNG
▁한화/NNP
보병/NNG
▁1922/SN
▁대결/NNG
▁접속/NNG
▁;/SP
▁개입/NNG
▁갤러리/NNG
▁겸임/NNG
▁로즈/NNP
▁수소/NNG
▁실리/VV
▁여신/NNG
▁일련/NNG
▁탄소/NNG
▁확립/NNG
린/NNG
▁규제/NNG
▁다이묘/NNP
▁돔/NNG
▁심장/NNG
▁전투기/NNG
▁진행자/NNG
▁해리/NNP
인가/NNG
R/SL
▁기기/NNG
▁마치/MAG
▁매일/MAG
▁상임/NNG
▁챔피언스리그/NNP
▁휴대/NNG
▁따로/MAG
▁색상/NNG
▁유효/NNG
▁자치구/NNG
▁작위/NNG
▁절차/NNG
▁풀/NNG
▁혁신/NNG
모/NNG
세요/EF
정치/NNG
－/SS
▁거/NNB
▁두산/NNP
▁철/NNG
▁철수/NNG
▁투쟁/NNG
▁활발/XR
저/NP
훈련/NNG
▁기동/NNG
▁심판/NNG
▁연대/NNP
배우/NNG
▁레슬링/NNG
▁배포/NNG
▁심지어/MAG
▁포로/NNG
자치/NNG
재단/NNG
▁1905/SN
▁41/SN
▁국방/NNG
▁아트/NNG
▁저술/NNG
▁추산/NNG
▁화이트/NNG
공원/NNG
잡/VV-R
▁1904/SN
▁ISO/SL
▁절반/NNG
▁효소/NNG
기구/NNG
북/NNG
흥/NNG
▁D./SL
▁National/SL
▁기념물/NNG
▁마스터/NNG
▁무/NNG
▁원자력/NNG
▁인디언/NNG
▁크리스/NNP
너/NP
투수/NNG
▁55/SN
▁O/SL
▁심리/NNG
▁질/NNG
▁충격/NNG
▁침입/NNG
▁타자/NNG
▁태조/NNP
란/NNG
작품/NNG
촌/NNG
▁1896/SN
▁고리/NNG
▁고통/NNG
▁둘러싸/VV
▁드래곤/NNG
▁매장/NNG
▁사양/NNG
▁이제/IC
▁일상/NNG
▁자식/NNG
▁차관/NNG
▁피부/NNG
▁화성/NNG
신학/NNG
▁식품/NNG
▁포위/NNG
열차/NNG
조연상/NNG
▁불과/XR
▁서울시/NNP
▁성당/NNG
▁저자/NNG
▁초점/NNG
미터/NNB
인물/NNG
작가/NNG
짓/VV-I
처/NNG
32/SN
▁문화방송/NNP
▁발족/NNG
▁살리/VV
▁서기/NNG
▁왕비/NNG
▁후속/NNG
우리/NP
▁03./SN
▁In/SL
▁맨체스터/NNP
▁업적/NNG
▁이행/NNG
▁존슨/NNP
▁즉시/NNG
▁진보/NNG
▁크리스마스/NNG
▁태도/NNG
▁풀/VV
앨범/NNG
▁광범위/NNG
▁밀라노/NNP
▁스콧/NNP
P/SL
▁1906/SN
▁문/NNP
▁본질/NNG
▁소비자/NNG
▁이온/NNG
▁지상역/NNP
박사/NNG
패/NNG
▁d/SL
▁구장/NNG
▁동작/NNG
▁메탈/NNG
▁이글스/NNP
▁자극/NNG
▁환승/NNG
▁민영/NNG
▁중계/NNG
▁진실/NNG
▁집계/NNG
▁캠페인/NNG
▁피해자/NNG
▁어항/NNG
▁합/NNG
부장/NNG
축구/NNG
▁가슴/NNG
▁간행/NNG
▁동방/NNG
▁동화/NNG
▁소행성/NNP
▁아랍/NNP
▁어려움/NNG
▁전형/NNG
재판소/NNG
전문/NNG
1984/SN
▁C./SL
▁개량/NNG
▁검색/NNG
▁글씨/NNG
▁동메달/NNG
▁바닥/NNG
▁복원/NNG
▁진단/NNG
▁총독/NNG
분/XSN
타/VV
▁공로/NNG
▁문명/NNG
▁원주민/NNG
기/NNB
▁감시/NNG
▁골드/NNG
▁근육/NNG
▁늦/VA
▁락/NNG
▁선물/NNG
▁스타리그/NNP
▁자치체/NNG
▁철거/NNG
▁풍부하/VA
▁픽처스/NNG
서비스/NNG
1983/SN
T/SL
▁고려대학교/NNP
▁공산주의/NNG
▁광/NNG
▁디비전/NNG
▁부탁/NNG
▁알/NNG
▁감각/NNG
▁법인/NNG
▁토론토/NNP
는다는/ETM
달러/NNB
28/SN
▁늘리/VV
▁별자리/NNG
▁상인/NNG
▁선조/NNP
▁수치/NNG
노/NNG
▁가설/NNG
▁국장/NNG
▁민법/NNG
▁암호/NNG
▁연/NNG
▁일기/NNG
는가/EF
려면/EC
▁그래픽/NNG
▁조선총독부/NNP
▁B./SL
▁공통/NNG
▁미키/NNP
▁삼각/NNG
▁언론인/NNG
▁질환/NNG
결과/NNG
또는/MAG
찬/NNG
춘/NNG
▁Q/SL
▁고기/NNG
▁기둥/NNG
▁다음날/NNG
▁물리학/NNG
▁벤/NNP
▁유전/NNG
▁자랑/NNG
▁주둔/NNG
▁포트/NNG
▁항목/NNG
고/NNG
나오/VV
▁로맨스/NNG
▁사정/NNG
▁스스로/NNG
▁아프가니스탄/NNP
▁전북/NNP
▁집필/NNG
▁창당/NNG
▁칭호/NNG
유치원/NNG
c/SL
▁x/SL
▁극단/NNG
▁브라더스/NNP
▁사무실/NNG
▁유/NNG
▁유고슬라비아/NNP
▁유통/NNG
▁입구/NNG
레/NNG
▁P/SL
▁농촌/NNG
▁대사관/NNG
▁선임/NNG
▁유행/NNG
▁파이널/NNP
▁갑/NNG
▁담기/VV
▁발간/NNG
▁올/MM
▁찬성/NNG
▁처벌/NNG
▁묘/NNG
▁미스/NNG
▁보이/NNG
▁스톤/NNP
月/SH
만큼/JKB
생산/NNG
업체/NNG
▁John/SL
▁la/SL
▁무겁/VA-I
▁스테이지/NNG
▁실존/NNG
▁에어/NNP
▁용도/NNG
▁음성/NNG
▁잡히/VV
▁해제/NNG
기사/NNG
▁가볍/VA-I
▁버지니아/NNP
▁비평가/NNG
▁인종/NNG
▁채/NNB
▁회원국/NNG
망/NNG
ab/SL
▁1908/SN
▁대개/MAG
▁리드/NNP
▁바르셀로나/NNP
▁훈/NNP
°/SL
▁동상/NNG
▁래퍼/NNP
▁모리/NNG
▁아빠/NNG
▁유산/NNG
▁인스타그램/NNP
▁자회사/NNG
▁주재/NNG
▁통화/NNG
▁품/VV
나/NNG
마리/NNB
시민/NNG
*/SW
▁드래프트/NNG
▁상실/NNG
▁석유/NNG
▁인쇄/NNG
연맹/NNG
장치/NNG
▁120/SN
▁기온/NNG
▁농민/NNG
▁맛/NNG
▁미만/NNG
▁사무/NNG
▁제약/NNG
▁주석/NNG
▁집회/NNG
▁체육/NNG
▁프로그래밍/NNG
세/NNG
90/SN
▁43/SN
▁THE/SL
▁고객/NNG
▁기종/NNG
▁라인/NNG
▁마케팅/NNG
▁백성/NNG
▁벡터/NNG
▁생물학/NNG
▁수업/NNG
▁쏘/VV
▁영감/NNG
▁이른바/MAG
▁지휘자/NNG
▁탈퇴/NNG
▁구매/NNG
▁규슈/NNP
▁만주/NNP
▁민주/NNP
▁사자/NNG
▁선로/NNG
▁소말리아/NNP
▁어깨/NNG
▁이조/NNP
▁착공/NNG
▁초청/NNG
기압/NNG
야/JX
인구/NNG
제국/NNG
회장/NNG
g/SL
▁L./SL
▁nt/SL
▁가게/NNG
▁각지/NNG
▁공중/NNG
▁뜨/VV
▁소관/NNG
▁업데이트/NNG
▁의혹/NNG
▁침략/NNG
▁푸르/VA-I
조건/NNG
▁강도/NNG
▁게다가/MAG
▁궁전/NNG
▁단순히/MAG
▁샌프란시스코/NNP
▁쌍/NNG
▁아니/IC
▁오토/NNP
▁적도/NNG
▁합동/NNG
민주/NNG
▁1889/SN
▁개방/NNG
▁기리/VV
▁불만/NNG
▁실천/NNG
▁어둡/VA-I
▁예비/NNG
▁지/VV
▁하/IC
▁History/SL
▁기소/NNG
▁오디션/NNG
▁촉진/NNG
▁콜롬비아/NNP
▁토마스/NNP
▁함락/NNG
없/VA
조차/JX
▁CF/SL
▁경고/NNG
▁무상/NNG
▁부통령/NNG
▁왕실/NNG
▁일본국유철도의/NNG
건/NNG
▁KT/SL
▁mm/SL
▁개미/NNG
▁공화당/NNP
▁배급/NNG
▁복합/NNG
▁연고/NNG
▁일요일/NNG
▁튀르키예/NNG
▁파티/NNG
당시/NNG
도서관/NNG
장군/NNG
▁명시/NNG
▁빌보드/NNP
▁유치원/NNG
▁이관/NNG
▁전부/MAG
▁편찬/NNG
▁프리드리히/NNP
발전/NNG
≫/SSC
▁Music/SL
▁그대/NP
▁매각/NNG
▁세부/NNG
▁저지/NNG
순위/NNG
촌/NNB
통합/NNG
▁개체/NNG
▁바라/VV
▁비트/NNG
▁빌리/NNP
▁세대/NNG
▁오빠/NNG
▁윌슨/NNP
▁장편/NNG
▁총재/NNG
▁코어/NNP
▁희/VA
사상/NNG
용/NNG
▁52/SN
▁≪/SSO
▁도망치/VV
▁도카이/NNP
▁멈추/VV
▁부담/NNG
▁소니/NNP
▁수리/NNG
▁암/NNG
▁유발/NNG
▁창작/NNG
▁탓/NNG
▁항의/NNG
▁향토/NNG
대신/NNG
사/NR
▁International/SL
▁골키퍼/NNG
▁끝내/VV
▁독/NNG
▁운명/NNG
▁후계자/NNG
통계/NNG
▁1913/SN
▁동굴/NNG
▁부속/NNG
▁사제/NNG
▁제일/MAG
▁평생/NNG
랑/JC
오/EF
전사/NNG
책/NNG
1979/SN
1981/SN
O/SL
▁WWE/SL
▁남녀/NNG
▁당국/NNG
▁마리오/NNP
▁마천루/NNG
▁승점/NNG
▁아테네/NNP
▁안타/NNG
▁연습/NNG
▁이승만/NNP
▁중력/NNG
듯이/EC
학부/NNG
E/SL
▁노인/NNG
▁모형/NNG
▁부호/NNG
▁새벽/NNG
▁생몰/NNG
▁유기/NNG
▁재배/NNG
▁총장/NNG
실점/NNG
▁리투아니아/NNP
▁발굴/NNG
▁발발/NNG
▁발탁/NNG
▁백인/NNG
▁시내버스/NNG
▁애/NNG
▁연애/NNG
▁오케스트라/NNG
▁윌리엄스/NNP
▁제주특별자치도/NNP
▁타이/NNP
▁W./SL
▁닛폰/NNP
▁대가/NNG
경영/NNG
통일/NNG
▁1895/SN
▁억제/NNG
▁포스트/NNP
군수/NNG
연구원/NNG
▁검토/NNG
▁공학/NNG
▁민주주의/NNG
▁오직/MAG
▁원수/NNG
▁인터페이스/NNG
▁일환/NNG
말/VX
역사/NNG
체계/NNG
right/SL
▁R./SL
▁구입/NNG
▁만/NNP
▁새/MM
▁신사/NNG
▁여섯/NR
▁영혼/NNG
▁요미우리/NNP
▁이제동/NNP
▁좌우/NNG
궁/NNG
style/SL
▁EBS/SL
▁가끔/MAG
▁거칠/VA
▁고베/NNP
▁답/NNG
▁대전광역시/NNP
▁등지/NNB
▁멀리/MAG
▁원장/NNG
▁허/NNP
달/VX
1982/SN
▁Of/SL
▁Vol./SL
▁기점/NNG
▁넓이/NNG
▁삭제/NNG
▁월화드라마/NNP
▁저/IC
▁점이/NNG
▁파트너/NNG
필/NNG
▁개장/NNG
▁알제리/NNP
▁오류/NNG
▁추방/NNG
▁타입/NNG
▁태종/NNP
▁프로세서/NNG
▁혜성/NNG
검사/NNG
공간/NNG
선생/NNG
처리/NNG
▁석방/NNG
▁우/NNP
▁인조/NNP
▁천사/NNG
국민학교/NNG
심/NNG
원/NR
▁동아시아/NNP
▁모임/NNG
▁보잉/NNP
▁분열/NNG
▁왕족/NNG
▁이내/NNG
▁인원/NNG
▁팔리/VV
안/MAG
▁BBC/SL
▁적색/NNG
▁적합/NNG
▁지불/NNG
작사/NNG
▁W/SL
▁데리/VV
▁레벨/NNG
▁매/NNG
▁손실/NNG
▁애플리케이션/NNG
▁축소/NNG
터미널/NNG
▁보통/NNG
▁뽑/VV-R
▁예방/NNG
▁주력/NNG
▁추적/NNG
▁축구부/NNG
스케이팅/NNG
1980/SN
ᆯ수록/EC
▁맥/NNG
▁목숨/NNG
▁부지/NNG
▁브라이언/NNP
▁사이드/NNP
▁전제/NNG
▁타임/NNG
▁팔/VV
지정/NNG
천만/NR
▁느리/VA
▁마이크/NNP
▁미리/MAG
▁사과/NNG
▁소득/NNG
▁스키/NNG
▁월요일/NNG
백과/NNG
F/SL
▁복지/NNG
▁사무소/NNG
▁샘/NNG
▁옥/NNG
▁재생/NNG
▁전적/NNG
▁프로이센/NNP
배/NNB
보호/NNG
▁46/SN
▁F./SL
▁갈색/NNG
▁고급/NNG
▁다소/MAG
▁맡기/VV
▁명확/XR
▁방송인/NNG
▁선호/NNG
▁속성/NNG
▁신학자/NNG
▁적절/XR
▁총괄/NNG
▁카타르/NNP
▁타율/NNG
▁페스티벌/NNG
▁흰색/NNG
게이머/NNG
협의회/NNG
64/SN
▁It/SL
▁법학/NNG
▁서적/NNG
▁아르메니아/NNP
▁영지/NNP
▁응/IC
▁제작자/NNG
▁조선시대/NNG
▁주파수/NNG
▁중대/NNG
▁토대/NNG
발/NNB
죠/EF
d/SL
▁리듬/NNG
▁브라우저/NNG
▁유닛/NNG
▁유배/NNG
▁유키/NNP
▁재능/NNG
▁충분히/MAG
▁화제/NNG
아파트/NNG
▁1500/SN
▁Life/SL
▁디즈니/NNP
▁묻히/VV
▁베타/NNG
▁수요/NNG
▁시간대/NNG
▁아마추어/NNG
▁착용/NNG
▁춤/NNG
▁페르시아/NNP
사항/NNG
중앙/NNG
▁리스트/NNG
▁설득/NNG
▁스카이/NNP
▁안쪽/NNG
▁전동차/NNG
▁차남/NNG
▁폭스/NNP
▁히로시/NNP
공무원/NNG
▁JR/SL
▁상무/NNG
▁자문/NNG
▁제사/NNG
▁필름/NNG
▁필립/NNP
다른/MM
자/NNB
▁동명/NNG
▁드럼/NNG
▁비상/NNG
▁상주/NNP
e/SL
▁1909/SN
▁1911/SN
▁47/SN
▁곤충/NNG
▁라이온즈/NNP
▁모음/NNG
▁보상/NNG
▁서방/NNG
▁쇼펜하우어/NNP
▁첫째/NR
▁칩/NNG
▁해발/NNG
군단/NNG
범/NNG
▁도쿠가와/NNP
▁샤/NNG
▁잔/NNG
▁프랭크/NNP
▁대조/NNG
▁생년/NNG
▁취리히/NNP
▁클래스/NNP
거리/NNG
국민/NNG
방식/NNG
약/NNG
종합/NNG
V/SL
▁SS/SL
▁가구/NNG
▁그리스어/NNP
▁기호/NNP
▁내지/MAG
▁미션/NNG
▁에릭/NNP
▁엘리자베스/NNP
▁자본주의/NNG
▁절대/MAG
▁프레임/NNG
공업/NNG
물질/NNG
발/NNG
으니/EC
풍/XSN
▁1,000/SN
▁75/SN
▁건너/VV
▁덧붙이/VV
▁밀리/VV
▁사우디아라비아/NNP
▁쇼트트랙/NNG
▁숙종/NNP
▁차단/NNG
▁판례/NNG
강전/NNB
길이/NNG
다시/MAG
분야/NNG
▁도덕/NNG
▁세인트/NNP
▁지중해/NNP
▁징역/NNG
▁항/NNG
H/SL
▁SC/SL
▁내놓/VV
▁동영상/NNG
▁사망자/NNG
▁사퇴/NNG
▁야/IC
▁화려/XR
균/NNG
▁계층/NNG
▁병설/NNG
▁운송/NNG
▁융합/NNG
▁케이블/NNG
▁하드웨어/NNG
▁할머니/NNG
▁해협/NNG
▁is/SL
▁디젤/NNP
▁박정희/NNP
▁부회장/NNG
▁알려지/VV
▁운전/NNG
▁절/NNG
▁정확히/MAG
▁진학/NNG
▁하천/NNG
年/SH
례/NNG
▁44/SN
▁65/SN
▁HD/SL
▁광역/NNG
▁내려오/VV
▁번주/NNG
▁외계/NNG
▁이민/NNG
▁청/NNP
▁카자흐스탄/NNP
▁흔하/VA
방향/NNG
채널/NNG
▁경남/NNP
▁달라지/VV
▁레이블/NNG
▁리치/NNP
▁변동/NNG
▁사원/NNG
▁사촌/NNG
▁선포/NNG
▁유니폼/NNG
▁주되/VV
▁증언/NNG
▁하여금/MAG
▁헌/MM
학위/NNG
▁당대/NNG
▁미/NNG
▁소방/NNG
▁십/NR
▁워너/NNP
▁출현/NNG
▁트위터/NNP
▁포드/NNP
부작/NNB
쓰/VV
재위/NNG
탄/NNG
품/NNB
▁납치/NNG
▁베네치아/NNP
▁업/NNG
▁의문/NNG
▁정무/NNG
▁특별히/MAG
▁폐/NNG
▁하버드/NNP
60/SN
▁개발자/NNG
▁건축가/NNG
▁동남아시아/NNP
▁마/NNG
▁상처/NNG
▁신칸센/NNP
▁연설/NNG
▁저/MM
▁처분/NNG
▁키스/NNG
▁타원/NNG
▁허락/NNG
소송법/NNG
▁$/SW
▁검/NNG
▁다스리/VV
▁라이프/NNG
▁보편/NNG
▁북미/NNP
▁소화/NNG
▁시신/NNG
▁원시/NNG
▁제주도/NNP
▁준/NNP
▁혈액/NNG
값/NNG
정도/NNG
35/SN
▁600/SN
▁아이템/NNG
▁음향/NNG
▁이씨/IC
▁주립/NNG
▁중동/NNP
▁진주/NNP
▁흔적/NNG
▁SM/SL
▁York/SL
▁교리/NNG
▁구/XPN
▁베어스/NNP
▁언덕/NNG
▁엄격/XR
▁오늘/NNG
▁장점/NNG
▁프로토콜/NNG
▁프로필/NNG
▁피에르/NNP
믹스/NNG
트랙/NNG
1978/SN
▁51/SN
▁800/SN
▁구원/NNG
▁남구/NNP
▁데이/NNG
▁부위/NNG
▁분산/NNG
▁오프닝/NNG
▁조상/NNG
▁중앙대학교/NNP
▁초래/NNG
▁타인/NNG
▁피겨/NNG
▁회/NNG
▁회로/NNG
2023/SN
▁균형/NNG
▁덜/MAG
▁독점/NNG
▁수료/NNG
▁튀르키예의/NNG
▁트레이드/NNG
▁페이스북/NNP
대장/NNG
륜/NNG
박물관/NNG
사거리/NNG
소속/NNG
여단/NNG
1973/SN
▁1915/SN
▁가담/NNG
▁거점/NNG
▁나고야/NNP
▁문과/NNG
▁분기점/NNG
▁빵/NNG
▁악/NNG
▁앉/VV
▁예술가/NNG
▁완벽/NNG
▁이탈/NNG
▁장수/NNG
▁테일러/NNP
였/EP
▁거행/NNG
▁기부/NNG
▁나폴리/NNP
▁뉴욕주/NNP
▁리눅스/NNG
▁리틀/NNG
▁암컷/NNG
▁일행/NNG
▁재무/NNG
▁교전/NNG
▁난/NNG
▁무한/NNG
▁비행기/NNG
▁상대방/NNG
▁서술/NNG
▁임상/NNG
▁파생/NNG
▁편의/NNG
▁필드/NNG
성우/NNP
인치/NNB
▁대체로/MAG
▁보스/NNP
▁살아남/VV
▁스페인어/NNP
▁시범/NNG
▁양도/NNG
▁위키/NNP
▁커뮤니티/NNG
▁패밀리/NNG
프로듀서/NNG
▁만드/VV
▁무너지/VV
▁시계/NNG
▁요원/NNG
통/NNG
▁•/SW
▁가난/NNG
▁더블/NNG
▁무선/NNG
▁부동산/NNG
▁선교/NNG
▁야생/NNG
▁유용/NNG
▁중국어/NNP
동맹/NNG
비트/NNB
술/NNG
1968/SN
▁개수/NNG
▁기타리스트/NNG
▁덕분/NNG
▁변신/NNG
▁사위/NNG
▁생일/NNG
▁서로/NNG
▁식물상/NNG
▁실내/NNG
▁씨/NNB
▁알고리즘/NNG
▁오사카부/NNP
▁지질/NNG
▁지향/NNG
▁체/NNG
안정/NNG
▁관계자/NNG
▁교실/NNG
▁구멍/NNG
▁다양체/NNP
▁막/NNG
▁섬유/NNG
▁입사/NNG
▁전남/NNP
▁프랑스군/NNG
▁단/MM
▁믿음/NNG
▁아랍어/NNP
▁오디오/NNG
▁입대/NNG
▁합리/NNG
남자/NNG
속도/NNG
▁E./SL
▁산화/NNG
▁타이거즈/NNP
▁하워드/NNP
치/VV
N/SL
▁Z/SL
▁강릉/NNP
▁독일인/NNG
▁복구/NNG
▁불구/XR
▁빌딩/NNG
▁우승자/NNG
▁지자체/NNG
▁히트/NNG
견/NNG
부산/NNP
조정/NNG
▁간/NNB
▁과장/NNG
▁삼국/NNG
▁알렉산더/NNP
▁우/NNG
▁은하/NNG
▁창원/NNP
▁추락/NNG
국장/NNG
협력/NNG
효/NNG
U/SL
▁Sports/SL
▁나가노/NNP
▁대령/NNG
▁매니저/NNG
▁새끼/NNG
▁서/NNG
▁세션/NNG
▁유한/NNG
▁주문/NNG
▁카페/NNG
▁케빈/NNP
▁페루/NNP
▁호흡/NNG
곤/EC
백만/NR
31/SN
▁매력/NNG
▁북서쪽/NNG
▁전작/NNG
▁지지자/NNG
▁카이사르/NNP
▁케이/NNG
▁한신/NNP
▁호환/NNG
스키/NNG
십/NR
▁49/SN
▁간부/NNG
▁담배/NNG
▁대서양/NNP
▁미사/NNG
▁성남/NNP
▁순환/NNG
▁외교관/NNG
▁자국/NNG
▁족/NNG
▁초상화/NNG
▁출연진/NNG
▁태/NNG
랜드/NNG
핵/NNG
▁강사/NNG
▁남동쪽/NNG
▁랩/NNG
▁몇/MM
▁모/MM
▁법정동/NNP
▁사신/NNG
▁사찰/NNG
▁스승/NNG
▁아기/NNG
▁주/MM
▁지나치/VA
▁기상/NNG
▁내려가/VV
▁누나/NNG
▁대체/MAG
▁라이선스/NNG
▁반사/NNG
▁소요/NNG
▁시청자/NNG
▁예외/NNG
경찰/NNG
▁가계/NNG
▁가까이/MAG
▁남아메리카/NNP
▁수반/NNG
▁할당/NNG
냐/EF
다고/EF
신/XPN
▁구상/NNG
▁근본/NNG
▁대안/NNG
▁데이빗/NNP
▁동서/NNG
▁수직/NNG
▁수컷/NNG
▁압도/NNG
▁언니/NNG
▁에이스/NNG
▁연락/NNG
▁쿠바/NNP
교통/NNG
을/NNG
항공/NNG
▁Official/SL
▁주류/NNG
▁찾아오/VV
▁침해/NNG
별/NNG
채/NNB
▁54/SN
▁TBS/SL
▁website/SL
▁깨닫/VV-I
▁대공/NNG
▁대답/NNG
▁실업/NNG
▁아웃/NNG
▁악마/NNG
▁우즈베키스탄/NNP
▁조종/NNG
▁카/NNG
▁편/NNG
日/SH
가족/NNG
의식/NNG
1977/SN
▁가로/NNG
▁굵/VA
▁복사/NNG
▁승계/NNG
▁승차/NNG
▁전장/NNG
▁정류장/NNG
▁지금/MAG
▁하키/NNG
시/XSN
조/NR
▁게이트/NNG
▁고교/NNG
▁과도/NNG
▁동반/NNG
▁때때로/MAG
▁쌍둥이/NNG
▁운/NNG
▁종사/NNG
▁종족/NNG
▁청주시/NNP
▁출구/NNG
▁판정/NNG
▁희생/NNG
공장/NNG
이후/NNG
존/NNG
▁금상/NNG
▁닮/VV
▁라이벌/NNG
▁레/NNG
▁무사/NNG
▁변/NNG
▁분해/NNG
▁약자/NNG
▁참/MAG
▁총회/NNG
▁추기경/NNG
1969/SN
▁가득/MAG
▁갈라지/VV
▁경성/NNP
▁고양시/NNP
▁고지/NNG
▁곡선/NNG
▁국적/NNG
▁로고/NNG
▁무력/NNG
▁부드럽/VA-I
▁센트럴/NNP
걸/NNG
반도/NNG
아이/NNG
▁95/SN
▁b/SL
▁간단/XR
▁그리하여/MAJ
▁농장/NNG
▁둥글/VA
▁뜨겁/VA-I
▁미술관/NNG
▁반하/VV
▁법안/NNG
▁알파/NNG
▁없애/VV
▁운동가/NNG
▁최적/NNG
▁충분/XR
▁현존/NNG
결정/NNG
연기/NNG
평/NNG
▁되찾/VV
▁벌/NNG
▁별로/MAG
▁상수/NNG
▁약화/NNG
▁엔딩/NNG
▁원나라/NNP
▁탐사/NNG
▁토요일/NNG
▁하나님/NNG
▁하인리히/NNP
락/NNG
리/XSN
마저/JX
밖/NNG
효소/NNG
▁1898/SN
▁kg/SL
▁pp./SL
▁간격/NNG
▁군수/NNG
▁때로/MAG
▁아마/MAG
▁전류/NNG
▁최저/NNG
▁트리/NNG
▁핸드볼/NNG
▁행렬/NNG
▁협약/NNG
는다고/EC
▁as/SL
▁간접/NNG
▁건너가/VV
▁관장/NNG
▁나토/NNP
▁단점/NNG
▁따오/VV
▁명령어/NNG
▁밀러/NNP
▁일리노이/NNP
▁출판사/NNG
▁타워/NNP
▁황후/NNG
철학/NNG
▁격파/NNG
▁소위/MAG
▁소형/NNG
▁수상작/NNG
▁연계/NNG
▁음모/NNG
▁지름/NNG
▁찾아가/VV
▁행적/NNG
▁흑/NNG
홈런/NNG
▁One/SL
▁결의/NNG
▁귀환/NNG
▁돌파/NNG
▁분화/NNG
▁산지/NNG
▁스쿨/NNG
▁스프링/NNG
▁시애틀/NNP
▁엑스박스/NNP
▁우주선/NNG
▁재임/NNG
▁종로구/NNP
▁통로/NNG
전선/NNG
▁다니엘/NNP
▁멸종/NNG
▁무슬림/NNG
▁문재인/NNP
▁방위/NNG
▁상영/NNG
▁식량/NNG
▁역도/NNG
▁연산/NNG
▁예시/NNG
▁올라오/VV
▁좌/NNG
▁토니/NNP
場/SH
기원전/NNG
기지/NNG
영어/NNP
의학/NNG
1970/SN
▁BS/SL
▁겹치/VV
▁도서/NNG
▁수의/NNG
▁승부/NNG
▁일곱/NR
▁자산/NNG
▁저지르/VV
▁종전/NNG
사장/NNG
세력/NNG
시절/NNG
1976/SN
n/SL
▁3./SB
▁거스르/VV
▁물리치/VV
▁정교회/NNG
▁der/SL
▁개척/NNG
▁공과/NNG
▁교차/NNG
▁무어/NP
▁밀/NNG
▁벨라루스/NNP
▁사토/NNP
▁선교사/NNG
▁쇠퇴/NNG
▁수장/NNG
▁우정/NNG
▁은상/NNG
▁임신/NNG
▁패턴/NNG
방법/NNG
산/XSN
피/NNG
1972/SN
…/SE
▁겸하/VV
▁분지/NNG
▁불과/MAG
▁상속/NNG
▁소환/NNG
▁수십/NR
▁승무원/NNG
평화/NNG
▁OS/SL
▁P./SL
▁}/SSC
▁리메이크/NNG
▁미시간/NNP
▁북/NNG
▁사적/NNG
▁상세/XR
▁자세/NNG
▁적어도/MAG
▁진격/NNG
▁표창/NNG
성당/NNG
의사/NNG
▁권위/NNG
▁놀/VV
▁데뷔전/NNG
▁문법/NNG
▁미분/NNG
▁배정/NNG
▁불안/NNG
▁수용체/NNG
▁시드/NNP
▁집권/NNG
▁커지/VV
▁할리우드/NNP
▁고시/NNG
▁대위/NNG
▁매카트니/NNP
▁복/NNG
▁비틀즈/NNP
▁사인/NNG
▁약칭/NNG
▁절대/NNG
▁조화/NNG
▁천주교/NNG
▁품질/NNG
공연/NNG
°C/SL
▁구마모토/NNP
▁내세우/VV
▁놀이/NNG
▁대외/NNG
▁로맨틱/NNG
▁로스/NNP
▁산림/NNG
▁스위치/NNG
▁스페이스/NNG
▁싣/VV-I
▁알코올/NNG
▁열매/NNG
▁오노/NNP
▁육성/NNG
▁입증/NNG
▁짐/MAG
기능/NNG
자는/ETM
34/SN
▁County/SL
▁공/NR
▁레이저/NNG
▁물리학자/NNG
▁발휘/NNG
▁비즈니스/NNG
▁소집/NNG
▁시립/NNG
▁의정부/NNP
▁학명/NNG
삼거리/NNG
▁계절/NNG
▁구조물/NNG
▁도메인/NNG
▁바위/NNG
▁바이올린/NNG
▁선형/NNG
▁세금/NNG
▁시칠리아/NNP
▁아케이드/NNP
▁원/NR
▁지칭/NNG
▁차장/NNG
▁팔/NR
▁프랭클린/NNP
▁행정부/NNG
뉴스/NNG
지/NNB
집단/NNG
특수/NNG
평/NNB
1974/SN
▁분명/MAG
▁뼈/NNG
▁적응/NNG
▁포크/NNG
▁하사/NNG
보/NNB
신문/NNG
타/NNG
▁G./SL
▁그러므로/MAJ
▁바깥/NNG
▁방사/NNG
▁베토벤/NNP
▁북동쪽/NNG
▁수백/NR
▁자전거/NNG
▁차종/NNG
▁커피/NNG
▁크로스/NNG
▁트윈스/NNP
▁환원/NNG
▁히어로즈/NNP
인간/NNG
▁PD/SL
▁도호쿠/NNP
▁스마트/NNG
▁압축/NNG
▁연대/NNG
▁월간/NNG
▁장미/NNG
▁직장/NNG
▁트럭/NNG
▁티/NNG
▁프로듀싱/NNG
형태/NNG
▁감독상/NNG
▁감지/NNG
▁경제학자/NNG
▁국무/NNG
▁김구/NNP
▁마감/NNG
▁우편/NNG
▁이념/NNG
▁조부/NNG
▁지휘관/NNG
▁천안/NNP
▁태생/NNG
▁휘하/NNG
건설/NNG
톤/NNG
36/SN
▁1902/SN
▁감옥/NNG
▁검증/NNG
▁도야마/NNP
▁미스터/NNG
▁미스터리/NNG
▁비서/NNG
▁상부/NNG
▁성별/NNG
▁청구/NNG
▁친선/NNG
▁한양대학교/NNP
동/NNB
05/SN
▁53/SN
▁des/SL
▁강점기/NNG
▁결심/NNG
▁고위/NNG
▁과일/NNG
▁누적/NNG
▁눈물/NNG
▁디스플레이/NNG
▁라트비아/NNP
▁말/VX
▁멀티/NNG
▁봉/NNP
▁상관/NNG
▁약간/NNG
▁우루과이/NNP
▁출산/NNG
▁평소/NNG
▁호소/NNG
▁히틀러/NNP
전략/NNG
지능/NNG
ᆯ라/EC
▁1916/SN
▁Time/SL
▁강요/NNG
▁대/NNB
▁보스니아/NNP
▁세균/NNG
▁스튜어트/NNP
▁알바니아/NNP
▁이력/NNG
▁탄핵/NNG
▁펜/NNG
▁평일/NNG
▁하부/NNG
몬/MAG
▁가나가와현/NNP
▁교향곡/NNG
▁내장/NNG
▁머물/VV
▁묶/VV
▁베네수엘라/NNP
▁새누리당/NNP
▁자/NNG
▁키프로스/NNP
▁피/XPN
난/NNG
불/NNG
p/SL
▁1894/SN
▁3000/SN
▁가장자리/NNG
▁골프/NNG
▁방글라데시/NNP
▁부품/NNG
▁성공회/NNP
▁소문/NNG
▁싫/VA
▁오염/NNG
▁점성술/NNG
▁지연/NNG
▁탑승/NNG
▁별개/NNG
▁상의/NNG
▁스탈린/NNP
▁연고지/NNG
▁영국인/NNG
▁일단/MAG
▁주어/NNG
▁프랑크/NNP
갑/NNG
결승전/NNG
식물/NNG
▁1903/SN
▁NC/SL
▁colspan/SL
▁꼽히/VV
▁끊/VV
▁들/MAG
▁소유자/NNG
▁신고/NNG
▁일부로/MAG
▁작/NNG
▁전승/NNG
▁출가/NNG
▁탄압/NNG
▁트로트/NNG
산맥/NNG
▁72/SN
▁기르/VV
▁방송사/NNG
▁벨/NNP
▁사이버/NNG
▁신입/NNG
▁직위/NNG
▁하드/NNG
세트/NNG
중국/NNP
1965/SN
1967/SN
33/SN
▁가마쿠라/NNP
▁강원/NNP
▁국군/NNG
▁도심/NNG
▁색깔/NNG
▁성직자/NNG
▁스즈키/NNP
▁스트리트/NNP
▁쌀/NNG
▁와이번스/NNP
▁한일/NNP
에너지/NNG
엔/NNB
은행/NNG
혁/NNP
▁1899/SN
▁Live/SL
▁Man/SL
▁On/SL
▁고/IC
▁바르샤바/NNP
▁살아가/VV
▁아베/NNP
▁영원/NNG
▁요금/NNG
▁육/NR
▁입문/NNG
▁중국인/NNG
▁통폐합/NNG
▁풍/NNG
▁하와이/NNP
자면/EC
，/SP
▁교역/NNG
▁깨/VV
▁무릎/NNG
▁무인/NNG
▁발전소/NNG
▁비중/NNG
▁뻗/VV-R
▁영조/NNP
▁정통/NNG
▁조항/NNG
▁축/NNG
▁타운/NNG
〜/SO
나무/NNG
37/SN
C./SL
▁360/SN
▁88/SN
▁class/SL
▁목격/NNG
▁바라보/VV
▁아키타/NNP
▁착륙/NNG
▁컬러/NNG
▁팬아메리칸/NNP
▁프랑스인/NNG
▁후임/NNG
미디어/NNG
소리/NNG
여성/NNG
▁공국/NNP
▁금요일/NNG
▁기관차/NNG
▁기하/VV
▁당선자/NNG
▁선두/NNG
▁세조/NNP
▁아무런/MM
▁엘/NNG
▁유입/NNG
▁이규/NNP
▁조기/NNG
▁중장/NNG
▁투구/NNG
▁포수/NNG
▁호세/NNP
▁희생자/NNG
중심/NNG
▁2.0/SN
▁AKB/SL
▁Best/SL
▁TV조선/NNP
▁날리/VV
▁대리/NNG
▁라인/NNP
▁부유/NNG
▁스파르타/NNP
▁식당/NNG
▁심/NNP
▁착수/NNG
▁친왕/NNP
▁퇴임/NNG
▁흥미/NNG
끼리/XSN
도쿄/NNP
의장/NNG
지점/NNG
▁거듭/MAG
▁면역/NNG
▁발명/NNG
▁사거리/NNG
▁올스타/NNG
▁유출/NNG
▁저명/NNG
▁정면/NNG
▁조선인/NNG
▁증권/NNG
▁토론/NNG
▁하트/NNG
▁히데요시/NNP
종/NNB
▁마우스/NNG
▁모/IC
▁본토/NNG
▁열대/NNG
▁오리콘/NNP
▁주체/NNG
▁진정/XR
▁티베트/NNP
▁항해/NNG
▁홍수/NNG
男/SH
등록/NNG
우주/NNG
80/SN
▁Is/SL
▁가속/NNG
▁몬스터/NNP
▁완화/NNG
▁운반/NNG
▁최신/NNG
▁친하/VA
▁캠프/NNG
▁코난/NNP
▁핫/NNG
지도/NNG
후보/NNG
51/SN
▁°C/SL
▁간섭/NNG
▁거짓/NNG
▁날짜/NNG
▁민간인/NNG
▁보/NNG
▁센다이/NNP
▁앞서/VV
▁존경/NNG
▁체조/NNG
▁표지/NNG
▁후궁/NNG
노동/NNG
디자인/NNG
중/NNG
ᆫ지/EF
▁꾸준히/MAG
▁남서쪽/NNG
▁배열/NNG
▁사료/NNG
▁심/VV
▁줄기/NNG
▁천문학자/NNG
▁타이베이/NNP
▁팔/NNG
볼/NNG
일자/NNG
▁강수량/NNG
▁당주/NNG
▁들이/VV
▁로저/NNP
▁북동부/NNG
▁사쿠라/NNG
▁성종/NNP
▁왕가/NNG
▁외야수/NNG
고등/NNG
동물/NNG
축/NNG
탑/NNG
▁노리/VV
▁동위/NNG
▁떠오르/VV
▁북위/NNP
▁빌리/VV
▁안동/NNP
▁안철수/NNP
▁연령/NNG
▁울/VV
▁진술/NNG
▁창원시/NNP
▁택시/NNG
▁포도당/NNG
▁헤일/NNP
과장/NNG
우리/NNG
홀/NNG
“/SSO
▁700/SN
▁MSL/SL
▁거느리/VV
▁도와주/VV
▁등재/NNG
▁맥스/NNP
▁세기/NNG
▁스리랑카/NNP
▁실전/NNG
▁야당/NNG
▁연평균/NNG
▁용병/NNG
▁척/NNB
▁펼쳐지/VV
41/SN
b/SL
▁1897/SN
▁낮/NNG
▁다저스/NNP
▁동경/NNP
▁배제/NNG
▁삽입/NNG
▁숨/NNG
▁케임브리지/NNP
▁콜/NNG
▁탈/XPN
▁페리/NNP
▁행/NNG
규칙/NNG
열/NNG
지부/NNG
▁HIV/SL
▁J1리그/NNP
▁경찰서/NNG
▁링/NNG
▁바람/NNB
▁수원시/NNP
▁스티브/NNP
▁잃어버리/VV
▁자유한국당/NNP
▁자율/NNG
▁중종/NNP
▁통치자/NNG
▁풍경/NNG
▁화장실/NNG
반/XPN
악/NNG
형제/NNG
39/SN
▁CBS/SL
▁J2리그/NNP
▁La/SL
▁NBA/SL
▁깊이/MAG
▁대칭/NNG
▁설치류/NNP
▁아이슬란드/NNP
▁엘리베이터/NNG
▁오언/NNP
▁의거/NNG
▁의상/NNG
▁주한/NNG
▁파이어/NNG
▁평범/XR
▁필립스/NNP
▁해적/NNG
▁호칭/NNG
▁흥행/NNG
사고/NNG
양/MM
정신/NNG
▁>/SSC
▁School/SL
▁경사/NNG
▁관광지/NNG
▁극복/NNG
▁독일군/NNG
▁망원경/NNG
▁멜로디/NNG
▁북서부/NNG
▁산성/NNG
▁설탕/NNG
▁어원/NNG
▁유인/NNG
▁음료/NNG
▁입법/NNG
▁초연/NNG
▁켈리/NNP
▁형상/NNG
▁환상/NNG
미래/NNG
정상/NNG
▁CJ/SL
▁前/SH
▁간호사/NNG
▁료/NNG
▁베/VV
▁빼/VV
▁수/MM
▁연구가/NNG
▁유신/NNG
▁좌석/NNG
▁포병/NNG
▁필라델피아/NNP
▁효고현/NNP
♬/SW
▁57/SN
▁American/SL
▁Part/SL
▁광물/NNG
▁낱말/NNG
▁노무현/NNP
▁문제점/NNG
▁신한은행/NNP
▁아무/NP
▁아키라/NNP
▁친척/NNG
▁커다랗/VA-I
▁피/VV
▁회색/NNG
▁휴스턴/NNP
건/EC
라인/NNG
만화/NNG
아/IC
장애/NNG
특집/NNG
1971/SN
▁론/NNP
▁선배/NNG
▁손/NNP
▁입지/NNG
▁지미/NNP
▁필/NNG
교실/NNG
군사/NNG
듯/EC
엽/NNG
음력/NNG
총장/NNG
▁KIA/SL
▁구름/NNG
▁기하학/NNG
▁나이지리아/NNP
▁닿/VV
▁랭킹/NNG
▁르네상스/NNG
▁봉사/NNG
▁삼성전자/NNP
▁수목/NNG
▁온천/NNG
▁용인시/NNP
▁원작자/NNG
▁원주/NNP
▁유니버설/NNP
▁유력/NNG
▁의석/NNG
▁전지/NNG
▁정서/NNG
▁한편/NNG
은하/NNG
자원/NNG
▁CPU/SL
▁Day/SL
▁광복/NNG
▁국민당/NNP
▁남동생/NNG
▁동해/NNP
▁라틴/NNP
▁몸무게/NNG
▁분데스리가/NNG
▁불화/NNG
▁세월/NNG
▁여파/NNG
▁원내/NNG
▁윤리/NNG
▁자유주의/NNG
▁해임/NNG
고서/EC
자동차/NNG
정당/NNG
정비/NNG
45/SN
▁가/XPN
▁뉴저지/NNP
▁레이스/NNG
▁마쓰다이라/NNG
▁마약/NNG
▁빌헬름/NNP
▁석/MM
▁수렴/NNG
▁스펙트럼/NNG
▁형법/NNG
사무소/NNG
ᆯ까/EF
▁게재/NNG
▁겨우/MAG
▁뚜렷/XR
▁루트비히/NNP
▁마케도니아/NNP
▁무산/NNG
▁무신/NNG
▁배우자/NNG
▁부자/NNG
▁스케이팅/NNG
▁씨/NNG
▁야기/NNG
▁웹툰/NNP
▁유역/NNG
▁자선/NNG
▁정/MAG
▁주기/NNG
▁터/NNB
▁텍스트/NNG
▁프로덕션/NNG
▁프리큐어/NNG
자책점/NNG
지금/NNG
지사/NNG
코치/NNG
{/SSO
▁62/SN
▁걸/VV
▁결선/NNG
▁단선/NNG
▁마리/NNP
▁머피/NNP
▁분/NNG
▁분배/NNG
▁야간/NNG
▁여/NNG
▁외모/NNG
▁용기/NNG
▁의과/NNG
▁추증/NNP
가치/NNG
들/VX
회원/NNG
▁꾸미/VV
▁네이션스/NNP
▁대하/NNG
▁드림/NNG
▁모로코/NNP
▁미얀마/NNP
▁복합체/NNG
▁세군다/NNG
▁소속사/NNG
▁연구자/NNG
▁직/NNG
경기장/NNG
연출/NNG
콘서트/NNG
▁110/SN
▁n/SL
▁고립/NNG
▁고안/NNG
▁광산/NNG
▁반환/NNG
▁법무부/NNG
▁베이/NNP
▁사막/NNG
▁실/NNG
▁알렉산드르/NNP
▁앱/NNG
▁약탈/NNG
▁얼음/NNG
▁연루/NNG
▁이시카와/NNP
▁자르/VV
▁장거리/NNG
▁주거/NNG
▁타/NNG
▁포맷/NNG
▁프랑크푸르트/NNP
▁화성시/NNP
▁후퇴/NNG
공동/NNG
꼴/NNG
1966/SN
1975/SN
‘/SSO
▁개국/NNG
▁그날/NNG
▁근로자/NNG
▁기용/NNG
▁대변인/NNG
▁러시아어/NNP
▁모친/NNG
▁빛나/VV
▁천문학/NNG
▁축적/NNG
▁파충류/NNG
▁후자/NNG
애/NNG
양/NNG
1964/SN
▁1890/SN
▁58/SN
▁City/SL
▁국정/NNG
▁권고/NNG
▁그랑프리/NNG
▁그레이/NNP
▁나카무라/NNP
▁냉전/NNG
▁놀라/VV
▁뉴턴/NNP
▁디비시온/NNG
▁메트로/NNP
▁빨간색/NNG
▁신비/NNG
▁영구/NNP
▁제수/NNG
▁제의/NNG
▁제이슨/NNP
▁천연/NNG
▁청춘/NNG
▁테이블/NNG
▁평면/NNG
독립/NNG
레이/NNG
염/NNG
할/NNB
▁×/SL
▁고백/NNG
▁동치/NNG
▁라이언/NNP
▁러시아인/NNG
▁링컨/NNP
▁메이/NNP
▁부과/NNG
▁앙리/NNP
▁입주/NNG
▁주/NNP
▁진/NNG
▁취항/NNG
▁표본/NNG
▁프리미엄/NNG
공개/NNG
김/NNP
자연/NNG
38/SN
i/SL
▁1901/SN
▁250/SN
▁rowspan/SL
▁경선/NNG
▁대책/NNG
▁부처/NNP
▁비롯/XR
▁서독/NNP
▁설비/NNG
▁센고쿠/NNP
▁소나타/NNP
▁언제나/MAG
▁외곽/NNG
▁일생/NNG
▁중점/NNG
▁청주/NNG
▁터지/VV
▁트럼프/NNP
▁합작/NNG
가구/NNG
액/NNG
▁85/SN
▁96/SN
▁98/SN
▁ISBN/SL
▁관광객/NNG
▁기적/NNG
▁마녀/NNG
▁묘지/NNG
▁뭐/NP
▁손해/NNG
▁스크린/NNG
▁앨리스/NNP
▁인종/NNP
▁정이/NNP
▁흙/NNG
증/NNG
참판/NNG
캠퍼스/NNG
▁56/SN
▁공룡/NNG
▁동메달리스트/NNG
▁마블/NNP
▁무효/NNG
▁백신/NNG
▁벼슬/NNG
▁부천/NNP
▁아제르바이잔/NNP
▁예루살렘/NNP
▁옹호/NNG
▁우연히/MAG
▁유치/NNG
▁재학/NNP
▁전당/NNG
▁제네바/NNP
▁찰리/NNP
▁크리스토퍼/NNP
▁페이스/NNG
화학/NNG
▁US/SL
▁개국/NNB
▁나비/NNG
▁노트/NNG
▁니/NP
▁리버풀/NNP
▁번식/NNG
▁얇/VA
▁정조/NNP
▁특허/NNG
▁핵무기/NNG
급식/NNG
기기/NNG
기준/NNG
함/NNG
1962/SN
▁내일/NNG
▁동양/NNG
▁둘러싸이/VV
▁딴/MM
▁비키니/NNG
▁셋째/NR
▁약력/NNG
▁연구원/NNG
▁일족/NNG
▁전향/NNG
▁진동/NNG
▁한/XPN
▁합계/NNG
▁화폐/NNG
글/NNG
니/NNG
야마/NNG
▁게이/NNG
▁굽/VV-I
▁꽤/MAG
▁대로/NNB
▁만남/NNG
▁몬트리올/NNP
▁박영효/NNP
▁버튼/NNG
▁베일리/NNP
▁생명체/NNG
▁암석/NNG
▁원조/NNG
▁위탁/NNG
▁중시/NNG
▁추/NNG
▁치즈/NNG
▁친일인명사전/NNP
▁평등/NNG
▁효/NNG
ᆫ/Z_CODA
▁가로지르/VV
▁드라마/NNP
▁먼지/NNG
▁부시/NNP
▁사이클/NNG
▁성명/NNG
▁세로/NNG
▁식별/NNG
▁완전/MAG
▁제프/NNP
▁준우승/NNP
▁지상파/NNG
구성/NNG
답/XSA-I
치료/NNG
타점/NNG
▁AC/SL
▁III/SL
▁교외/NNG
▁노드/NNP
▁들리/VV
▁레이싱/NNG
▁빅토리아/NNP
▁생/NNG
▁속도로/NNG
▁아미노산/NNG
▁양국/NNG
▁옛날/NNG
▁외/NNG
▁인질/NNG
▁제작사/NNG
▁최악/NNG
▁출입구/NNG
▁토크/NNG
다/JX
시기/NNG
차량/NNG
▁68/SN
▁War/SL
▁i/SL
▁걱정/NNG
▁곧바로/MAG
▁규격/NNG
▁농도/NNG
▁범/XPN
▁브루스/NNP
▁비극/NNG
▁수목드라마/NNP
▁압박/NNG
▁즐겁/VA-I
▁충족/NNG
▁캐시/NNP
▁탐지/NNG
▁핀/NNG
단위/NNG
비행/NNG
연방/NNG
전화/NNG
▁개막/NNG
▁곳/NNB
▁교구/NNG
▁노랗/VA-I
▁빨리/MAG
▁섭취/NNG
▁아/NNG
▁아무/MM
▁암시/NNG
▁애니/NNP
▁얀/NNP
▁인접역/NNG
▁차/VA
▁콘테스트/NNG
▁퀸/NNP
▁톱/NNG
▁플러스/NNG
▁협주곡/NNG
관광/NNG
꽃/NNG
런/NNG
해양/NNG
▁누리/VV
▁미쿠/NNG
▁사명/NNG
▁상장/NNG
▁순/MM
▁잠재/NNG
▁저택/NNG
▁적의/NNG
▁초과/NNG
▁패전/NNG
▁해리스/NNP
밤/NNG
전/NNB
▁or/SL
▁개별/XR
▁결정전/NNG
▁낮추/VV
▁라이브러리/NNG
▁루/NNP
▁모/NNG
▁모순/NNG
▁민중/NNG
▁부착/NNG
▁빼앗/VV-R
▁상상/NNG
▁식사/NNG
▁앤드/NNP
▁열정/NNG
▁옥스퍼드/NNP
▁유소년/NNG
▁케네디/NNP
▁트리플/NNG
▁협의/NNG
▁고래/NNG
▁공천/NNG
▁궁/NNG
▁긴급/NNG
▁나가사키/NNP
▁낫/VA-I
▁동년/NNG
▁메타/NNP
▁부흥/NNG
▁사무총장/NNG
▁우체국/NNG
▁작사가/NNG
▁중립/NNG
▁탐사선/NNG
▁통칭/NNG
▁펑크/NNG
마력/NNB
사관학교/NNG
심사/NNG
아들/NNG
으려고/EC
42/SN
▁Your/SL
▁구제/NNG
▁리뷰/NNG
▁머신/NNG
▁밀접/NNG
▁부서/NNG
▁야구단/NNG
▁우세/NNG
▁전하/NNG
▁증기/NNG
▁추격/NNG
▁토착/NNG
조선/NNP
차장/NNG
회담/NNG
"/SS
▁1884/SN
▁공인/NNG
▁김영/NNP
▁남극/NNP
▁늑대/NNG
▁다목적/NNG
▁따위/NNB
▁라스트/NNG
▁발현/NNG
▁부설/NNG
▁서울대/NNP
▁소닉/NNP
▁영/NNG
▁왕복/NNG
▁차기/NNG
▁통근/NNG
▁학파/NNG
▁회담/NNG
▁후보자/NNG
분석/NNG
▁130/SN
▁갓/MAG
▁검은색/NNG
▁경유지/NNG
▁곳곳/NNG
▁그림자/NNG
▁김해/NNP
▁닫/VV-R
▁라오스/NNP
▁마르/VV
▁반도체/NNG
▁선종/NNG
▁아날로그/NNG
▁연예인/NNG
▁이명박/NNP
▁입히/VV
▁전임/NNG
▁점유/NNG
▁제리/NNP
▁지표/NNG
▁직선/NNG
▁토리노/NNP
▁피렌체/NNP
▁훌륭/XR
아역/NNG
06/SN
▁All/SL
▁그리/MAG
▁다이아몬드/NNG
▁막대/XR
▁시달리/VV
▁시체/NNG
▁실용/NNG
▁야마토/NNP
▁인형/NNG
▁전망/NNG
▁지혜/NNG
▁처/NNG
▁출연자/NNG
▁편집자/NNG
▁포/NNP
다며/EF
▁1.5/SN
▁T./SL
▁VS/SL
▁끈/NNG
▁나선/NNP
▁맞이하/VV
▁보석/NNG
▁상소/NNG
▁쉬/VV
▁앤더슨/NNP
▁업그레이드/NNG
▁이날/NNG
▁일자리/NNG
▁중독/NNG
▁진영/NNG
▁탁구/NNG
▁흑백/NNG
구/NR
노선/NNG
매치/NNG
제한/NNG
폭/NNG
47/SN
▁IBM/SL
▁기병/NNG
▁다중/NNG
▁맞이/XR
▁버리/VX
▁올스타전/NNG
▁용량/NNG
▁인디/NNG
▁조류/NNG
▁조조/NNP
▁중의원/NNG
▁효력/NNG
돌/NNG
업무/NNG
오/NNG
